export const CATEGORIES = [
  {
    title: "มุมรวมอาหารทางเลือก เอาใจสายรักสุขภาพ",
    description: "ให้มื้อสุขภาพ สุขกว่าที่เคย",
    imageSrc: "/category1.webp",
  },
  {
    title: "มุมรวมผลิตภัณฑ์ ดูแลผู้สูงอายุและผู้ป่วย",
    description: "ครบถ้วน หลากหลาย ไม่จำเจ ทั้งของกินและของใช้",
    imageSrc: "/category2.webp",
  },
  {
    title: "มุมลูกน้อยสุขกายแม่ๆ สุขใจ",
    description: "เพื่อสุขภาพที่ดีกว่า",
    imageSrc: "/category3.webp",
  },
  {
    title: "มุมคอร์สอาหารเฉพาะบุคคล",
    description: "โดยทีมผู้เชี่ยวชาญแพทย์โภชนศาสตร์คลินิก นักกำหนดอาหาร และเชฟ",
    imageSrc: "/category4.webp",
  },
];

export const SHOP_BY_CATEGORIES = [
  "121",
  "122",
  "123",
  "124",
  "123",
  "124",
  "125",
  "126",
  "127",
  "128",
  "129",
  "130",
  "131",
  "132",
  "133",
  "134",
  "135",
  "136",
  "137",
  "138",
  "139",
  "140",
  "141",
  "142",
];
