export type Product = {
  name: string;
  image: string;
  recommends: string[];
  categories: string[];
  description: string;
  detail: string;
  sku: Option[];
};

export type Option = {
  label: string;
  options?: Option[];
  value?: string;
};

export const PRODUCTS: Product[] = [
  {
    name: "Innoweness NutriMax อินโนวีเนส นูทริแม็กซ์",
    image:
      "https://lh3.googleusercontent.com/pw/AP1GczPCxRo7klynYrAq3RSZ4f2jrxjoIuAfRqu8MomuTFF4AEqf6is_-93YHANqll9qdew7a_mj7JS0SKI6i2cKmkfc8CYikuZGq0sFJzGPRqKDHiIhNx3AUQOtaDONQO1KO3lyeMhvoe5vJRHwuodrNJ4=w1350-h1350-s-no-gm?authuser=0",
    recommends: [
      "ผู้มีปัญหาเคี้ยวกลืน",
      "ผู้สูงอายุ",
      "ผู้ป่วยพักฟื้น",
      "ผู้ป่วยมะเร็ง",
    ],
    categories: [
      "มุมอาหารอ่อน เหลว กลืนง่าย ลำสำลัก",
      "มุมอาหารทางสายยาง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
    ],
    description:
      "อาหารทางการแพทย์ พร้อมทาน สูตรครบถ้วน มาตรฐานรามาธิบดี ให้ทางสายยางได้ เหมาะกับผู้มีปัญหาเคี้ยวกลืน ผู้สูงอายุ ผู้ป่วยพักฟื้น",
    detail: `InnoWeness NutriMax อาหารทางการแพทย์ อาหารสูตรครบถ้วน ครบ 5 หมู่ สูตรมาตรฐานรามาธิบดี ทดแทนมื้ออาหาร พร้อมทาน ด้วยโปรตีนจากอกไก่และไข่ พร้อมวิตามินและแร่ธาตุรวม 20 ชนิด มี 278 แคลอรี/ซอง

เหมาะสำหรับ
-ผู้ป่วยระยะพักฟื้น
-ผู้ที่มีภาวะขาดสารอาหาร หรือได้รับปริมาณสารอาหารไม่เพียงพอ
-ผู้ป่วยทั้วไปที่ได้รับอาหารทางสายให้อาหาร (ผ่านระบบทางเดินอาหารและสายสวนกระเพาะอาหาร)

ใช้กระบวนการผลิตด้วยกรรมวิธีเดียวกับอาหารทางการแพทย์
ที่ช่วยรักษาคุณค่าทางสารอาหารได้ดี และปลอดภัย

ส่วนประกอบ : 
น้ำ 55.63%
เนื้ออกไก่ 17.80%
กลูโคสไซรัป 11.30%
ฟักทอง 5.90%
ไข่ 4.50%
น้ำมันรำข้าว 2.50%
มอลโทเดกซ์ทริน 0.90%
เกลือแร่รวม 0.55%
วิตามินรวม 0.03%
วัตถุเจือปนอาหาร (INS322(II))

ข้อมูลสำหรับผู้แพ้อาหาร : มีไข่และถั่วเหลือง

วิธีการรับประทาน
1. เขย่าถุงอาหารให้เป็นเนื้อเดียวกัน ฉีกซองเทใส่ภาชนะ สามารถรับประทานได้ทันที
2. หากต้องการความอร่อย สามารถอุ่นร้อนโดยการต้มทั้งถุง หรือ เทใส่ภาชนะอุ่นไม่โครเวฟ
3. สำหรับการให้อาหารทางสายให้อาหาร เขย่าถุงอาหารให้เป็นเนื้อเดียวกัน ฉีกซองเทใส่ภาชนะสำหรับให้อาหารทางสายให้อาหาร`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ซอง x 300 กรัม",
            value: "79",
          },
          {
            label: "1 กล่อง(6 ซอง)",
            value: "419",
          },
          {
            label: "6 กล่อง(36 ซอง)",
            value: "2299",
          },
        ],
      },
    ],
  },
  {
    name: "Eggyday เอกกี้เดย์ ข้าวไข่ขาว",
    image:
      "https://lh3.googleusercontent.com/pw/AP1GczMwdqQqPVqXjggKYQpEK3eULWvKRKp2HOcibAtzxbmUiA3aT_7me6ys41XUBsrQ-UehJhdxTR2XewE2e5bivuUaDSwjI96OO_wa0hD5z3WlZs1EceBbOzSOpXE7MOXG2KrlzItOdl9sYsy51GPnYUVn=w1024-h1024-s-no-gm?authuser=0",
    recommends: [
      "คนรักสุขภาพ",
      "คีโต",
      "ควบคุมน้ำหนัก",
      "เด็ก",
      "คุณแม่ตั้งครรภ์",
      "ผู้สูงอายุ",
      "ผู้ป่วยไต",
      "เบาหวาน",
    ],
    categories: [
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยโรคไต",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
      "มุมสำหรับแม่และเด็ก",
      "มุมคลีน คีโต คาร์บต่ำ โซเดียมต่ำ",
      "มุมแคลเซียมสูง",
      "มุมรวมโปรตีนไข่ขาว",
      "มุมวีแกน เจ มังสวิรัติ",
      "มุมฮาลาล",
    ],
    description:
      "ข้าวไข่ขาว ไร้แป้ง พร้อมทาน แคลอรี่ต่ำ แคลเซียมสูง ใยอาหารสูง เหมาะกับ คนรักสุขภาพ คลีน คีโต โลว์คาร์บ เด็ก คุณแม่ตั้งครรภ์ ผู้สูงอายุ ผู้ป่วย เบาหวาน ไต",
    detail: `Eggyday เอ้กกี้เดย์ นวัตกรรมไข่ขาว ในรูปแบบของเมล็ดข้าว! พร้อมทาน
คิดค้นโดยนักกำหนดอาหาร จุฬาลงกรณ์มหาวิทยาลัย CU Innovation Hub

✅ แคลอรี่ต่ำ
✅ โซเดียม โพแทสเซียม ฟอสฟอรัสต่ำ
✅ ไร้แป้ง
✅ ปราศจากไขมัน
✅ ปราศจากน้ำตาล
นอกเหนือไปจากความเจ๋งของไข่ขาว เรายังแตกต่างจากผลิตภัณฑ์ไข่ขาวทั่วไป
✅ แคลเซียมสูงงงถึง 279 mg
✅ ใยอาหารสูง 3,000 mg`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ซอง x 100 กรัม",
            value: "68",
          },
          {
            label: "6 ซอง",
            value: "399",
          },
          {
            label: "10 ซอง",
            value: "469",
          },
        ],
      },
    ],
  },
  {
    name: "BlenDeeQuik เบลนดีควิก",
    image:
      "https://lh3.googleusercontent.com/pw/AP1GczM9pkvt_k2trmKMhDLCtQ4BD6Wrz-IDZUQ_RJ-49D57r2OVJRiJ0YCmTvzCZ0CxdLRPONHIU36zQFLOOg0IMGVTN0WU6KxFwS5gyroG4Yd2FkPyrT7QjuP4BPvWEN1biW0MZH9jLAC0nRhF5Ydsfx6w=w1080-h788-s-no-gm?authuser=0",
    recommends: [
      "คนรักสุขภาพ",
      "คีโต",
      "ควบคุมน้ำหนัก",
      "เด็ก",
      "คุณแม่ตั้งครรภ์",
      "ผู้สูงอายุ",
      "ผู้ป่วยไต",
      "เบาหวาน",
    ],
    categories: [
      "ผู้มีปัญหาเคี้ยวกลืน",
      "เด็ก 6 เดือนขึ้นไป",
      "ผู้สูงอายุ",
      "ผู้ป่วยพักฟื้น",
    ],
    description:
      "อาหารปั่นเข้มข้น ครบ 5 หมู่ ทดแทนมื้ออาหาร ให้ทางสายยางได้ เหมาะกับผู้มีปัญหาเคี้ยวกลืน ผู้สูงอายุ ผู้ป่วยพักฟื้น",
    detail: `BlenDeeQuik เบลนดีควิก อาหารปั่น เข้มข้น อาหารเหลว สูตรครบถ้วน ครบ 5 หมู่ ทดแทนมื้ออาหาร ให้ทางสายยางได้

ได้รับการจัดสรรส่วนประกอบให้ผู้บริโภค ได้รับพลังงาน สารอาหาร และกากใยที่จำเป็นต่อร่างกายอย่างครบถ้วนตามหลักโภชนาการ วัตถุดิบที่นำมาใช้เน้นคุณภาพและคุณค่า รวมถึงผ่านการคัดสรรอย่างพิถีพิถัน

นำมาต้มจนสุกแล้วผ่านการบดด้วยเครื่องบดชนิดพิเศษ ให้ความละเอียดของเนื้อสัมผัสสูง จึงสามารถให้กับผู้ป่วยที่รับประทานอาหารทางสายยาง จากนั้นจึงบรรจุลงบรรจุภัณฑ์แบบ Retort Pouch ก่อนผ่านการฆ่าเชื้อด้วยความร้อนสูง ทำให้สามารถเก็บรักษาได้นาน โดยไม่ต้องแช่เย็น และไม่ใช้วัตถุกันเสีย

1 ซอง ให้พลังงาน 380 กิโลแคลอรี่ เหมาะสำหรับทดแทนมื้ออาหาร 1 มื้อ ส่วนประกอบผลิตจากวัตถุดิบตามธรรมชาติทั้งสิ้น เหมือนอาหารปั่นที่มีการเตรียมในโรงพยาบาล สามารถทำได้เองได้ง่าย และ สะดวก รวมถึงสามารถนำไปใส่ส่วนประกอบหรือปรุงรสเพิ่มเติม เพื่อให้ถูกปากกับผู้ที่รับประทานอาหารทางปากได้อีกด้วย

วิธีการรับประทาน BlenDeeQuik
- เทเบลนดีควิกลงในภาชนะ เติมน้ำต้มสุก(อุณหภูมิห้อง) ในอัตราส่วน 1 : 1
- 1 ซองบรรจุ 175 กรัม เติมน้ำ 175 ซีซี (ทั้งนี้ สามารถเพิ่มหรือลดน้ำได้ เพื่อเป็นการปรับความข้น/เหลวตามความเหมาะสมของแต่ละผู้บริโภค) แล้วคนให้เข้ากัน
- นำส่วนผสมที่ละลายน้ำแล้ว ไปผ่านตะแกรงกรองอีกครั้ง เพื่อทำให้ส่วนผสมที่บรรจุในซองมีการกระจายตัวที่ดี สามารถไหลผ่านทางสายยางให้อาหาร (สายฟีด)ได้ง่ายขึ้น
- จากนั้นนำบรรจุลงถุงฟีด เพื่อให้กับผู้ป่วยทางสายยาง หรือจะอุ่นร้อน ปรุงรสเพิ่มเติม เพื่อให้ถูกปากกับผู้รับประทานทางปากปกติได้

วิธีเก็บรักษา ซุปปั่นเข้มข้น เบลนดีควิก ( BlenDee Quik )
- สามารถเก็บไว้ในที่แห้ง อุณหภูมิห้อง โดยไม่ต้องแช่เย็น
- สามารถเก็บได้นาน ถึง 2 ปี นับจากวันที่ผลิต
- 1 ซองให้คุณค่าทางโภชนาการ เทียบเท่ากับอาหาร 1มื้อ (หากทานไม่หมด แนะนำไห้แบ่งส่วนที่จะรับประทานผสมน้ำทาน และเก็บส่วนที่เหลือใส่ภาชนะที่ปิดมิดชิด นำเข้าตู้เย็น แนะนำให้ทานให้หมดภายใน 24 ชั่วโมง)

ข้อควรระวัง: เนื่องจากผู้ป่วยแต่ละท่านมีข้อจำกัดในสุขภาพที่ไม่เหมือนกัน ทั้งนี้เพื่อความปลอดภัยของผู้ทาน ให้ลูกค้านำข้อมูลทางโภชนาการปรึกษาคุณหมอผู้ดูแลก่อน

สินค้าได้รับมาตรฐาน อ.ย. จาก สำนักงานคณะกรรมการอาหารและยา, ผ่านการรับรองมาตรฐานอาหารฮาลาล, GMP-Good Manufacturing Practice และ  HACCP - Hazard Analysis Critical Control Points`,
    sku: [
      {
        label: "สูตรไก่น้ำตาลน้อย,ไก่โซเดียมต่ำ",
        options: [
          {
            label: "1 ซอง x 180 กรัม",
            value: "76",
          },
          {
            label: "12 ซอง",
            value: "890",
          },
        ],
      },
      {
        label: "สูตรปลา,สูตรแพลนต์เบส",
        options: [
          {
            label: "1 ซอง x 180 กรัม",
            value: "86",
          },
          {
            label: "12 ซอง",
            value: "1009",
          },
        ],
      },
    ],
  },
  {
    name: "V Care วีแคร์",
    image:
      "https://lh3.googleusercontent.com/pw/AP1GczMCXH4tfVhDvSV0QiFwcmVjUiHAcHtzNOCDYDH7YUB3EvD_rGA_Cd9iyFyn-8K_2FucOIDknKPHiI1FObudAgNiG08HrCyeJxAA5ceMKy5F62-5taJ1mYXJIf_s0HuUByX2-VRRihtwflSJRQ2snbuo=w700-h700-s-no-gm?authuser=0",
    recommends: ["ผู้สูงอายุ", "ผู้ป่วยติดเตียง", "ผู้ป่วยที่มีภาวะพึ่งพิง"],
    categories: [
      "ผู้มีปัญหาเคี้ยวกลืน",
      "เด็ก 6 เดือนขึ้นไป",
      "ผู้สูงอายุ",
      "ผู้ป่วยพักฟื้น",
    ],
    description:
      "สบู่เหลว อาบน้ำ ไม่ต้องล้างออก อ่อนโยน เหมาะกับ ผู้สูงอายุ ผู้ป่วยติดเตียง ผู้ป่วยที่มีภาวะพึ่งพิง",
    detail: `V Care วีแคร์ สบู่เหลวแบบไม่ต้องล้างออก 400 มล.

พัฒนาสูตรโดยเฉพาะ เหมาะสำหรับการดูแลผู้สูงวัย

• ทำความสะอาดร่างกายได้หมดจด ดูแลผิวบอบบางอย่างอ่อนโยน พร้อมคืนความชุ่มชื้นให้แก่ผิวขาดน้ำ ด้วยสารสกัดจากธรรมชาติที่ผ่านการคัดสรร 
• ผสานส่วนผสมจาก Licorice, Coix Seed และ Green Tea สดชื่นได้ตลอดวัน
• อ่อนโยน ผ่านการทดสอบการระคายเคือง
• ปราศจากพาราเบน ซิลิโคน และสารซัลเฟต
• เหมาะสำหรับผู้สูงอายุ

วิธีใช้        
1. ผสมสบู่เหลว 5 มล. ลงน้ำอุ่น 3 ลิตร โดยปั๊ม 2-3 ครั้ง
2. ใช้ผ้าสะอาดชุบ บิดหมาด ทำความสะอาด
3. ไม่ต้องล้างออก หรือเช็ดซ้ำด้วยน้ำ ทำความสะอาดได้บ่อยตามต้องการ`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ขวด x 400 มล.",
            value: "209",
          },
        ],
      },
    ],
  },

  {
    name: "Eiyo เอโยะ คุกกี้",
    image:
      "https://lh3.googleusercontent.com/pw/AP1GczNQa7b3KolwLSjiFKy1-wFLF3GYZ8jDwX3LIzP-Av5L9AKKcwgvR2PjkoCIegU6I6_hd9dtzaubwzWHF0L-EFQZMElO5m7dRzjeAp7Og_90yYVHENzpJdKHd4bcewTF8K-H8w39T4dIUTvYhLxxROyw=w520-h520-s-no-gm?authuser=0",
    recommends: [
      "เด็ก 1 ปีขึ้นไป",
      "คนรักสุขภาพ",
      "ผู้ที่แพ้กลูเต็น",
      "ผู้สูงอายุ",
      "เบาหวาน",
      "ผู้ป่วยไต",
    ],
    categories: [
      "ผู้มีปัญหาเคี้ยวกลืน",
      "เด็ก 6 เดือนขึ้นไป",
      "ผู้สูงอายุ",
      "ผู้ป่วยพักฟื้น",
    ],
    description:
      "ไลท์คุกกี้เพื่อสุขภาพ ผสมเนื้อผลไม้แท้ น้ำตาลต่ำ ไม่มีแป้งสาลีและกลูเต็น เหมาะกับ ผู้รักสุขภาพ เด็กุ 1 ปีขึ้นไป ผู้สูงอายุ ผู้ป่วยโรคไต เบาหวาน ความดัน",
    detail: `ไลท์คุกกี้เพื่อสุขภาพ ขนมสุขภาพ เหมาะกับ คนรักสุขภาพ เด็ก ผู้สูงอายุ ผู้ป่วย โรคไต ความดัน เบาหวานทานได้ อาหารสุขภาพ

วิจัยและพัฒนาโดยนักโภชนาการและนักกำหนดอาหาร
ได้รับทุนจากสำนักงานนวัตกรรมแห่งชาติ NIA

น้ำตาลต่ำ
โซเดียม โพแทสเซียม ฟอสฟอรัสต่ำ
ไม่มีกลูเต็น Gluten Free
ไม่มีแป้งสาลี
ไม่เติมเกลือ
ไม่เติมสีสังเคราะห์
ผสมเนื้อผลไม้แท้ๆ`,
    sku: [
      {
        label: "รสชาติ",
        options: [
          {
            label: "สตรอเบอร์รี่",
            options: [
              {
                label: "1 ซอง x 28 กรัม",
                value: "55",
              },
              {
                label: "3 ซอง",
                value: "159",
              },
            ],
          },
          {
            label: "สัปปะรด",
            options: [
              {
                label: "1 ซอง x 28 กรัม",
                value: "55",
              },
              {
                label: "3 ซอง",
                value: "159",
              },
            ],
          },
          {
            label: "ขิง",
            options: [
              {
                label: "1 ซอง x 28 กรัม",
                value: "55",
              },
              {
                label: "3 ซอง",
                value: "159",
              },
            ],
          },
        ],
      },
    ],
  },
];
