export type Product = {
  name: string;
  image: string;
  images: string[];
  recommends: string[];
  categories: string[];
  description: string;
  detail: string;
  sku: Option[];
};

export type Option = {
  label: string;
  options?: Option[];
  value?: string;
  beforeDiscount?: string;
};

export const PRODUCTS: Product[] = [
  //1
  {
    name: "Nakarin Nutri Jel นครินทร์ นิวทริเจล",
    image: "/product/Nakarin Nutri Jel/24.webp",
    images: [
      "/product/Nakarin Nutri Jel/24.webp",
      "/product/Nakarin Nutri Jel/25.webp",
      "/product/Nakarin Nutri Jel/26.webp",
      "/product/Nakarin Nutri Jel/27.webp",
      "/product/Nakarin Nutri Jel/28.webp",
      "/product/Nakarin Nutri Jel/29.webp",
      "/product/Nakarin Nutri Jel/30.webp",
      "/product/Nakarin Nutri Jel/31.webp",
      "/product/Nakarin Nutri Jel/32.webp",
      "/product/Nakarin Nutri Jel/33.webp",
      "/product/Nakarin Nutri Jel/34.webp",
      "/product/Nakarin Nutri Jel/35.webp",
      "/product/Nakarin Nutri Jel/36.webp",
      "/product/Nakarin Nutri Jel/37.webp",
    ],
    recommends: [
      "ผู้มีปัญหาเคี้ยวกลืน",
      "ผู้สูงอายุ",
      "ผู้ป่วยพักฟื้น",
      "ผู้ป่วยมะเร็ง",
      "ผู้ที่ได้รับผ่าตัดช่องปาก",
    ],
    categories: [
      "มุมอาหารอ่อน เหลว กลืนง่าย ลำสำลัก",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
      "มุมฮาลาล",
    ],
    description:
      "เจลโภชนา อาหารเสริมสูตรครบถ้วน ครบ 5 หมู่ เหมาะกับผู้มีปัญหาเคี้ยวกลืน",
    detail: `ทางร้านมีบริการจัดส่งสินค้าทั้งหมด 5 หมวดหมู่ ดังต่อไปนี้
 🔶 หมายเหตุ: ใน 1 คำสั่งซื้อ 🚫ไม่สามารถสั่งสินค้าข้ามหมวดหมู่กันได้ค่ะ 🔶 รบกวนลูกค้าสั่งแยกออเดอร์กันนะคะ 🙏😊
 1) อาหารอุณหภูมิปกติ และของใช้อื่นๆ
 2) อาหารแช่เย็น นครินทร์ Nutri Jel เจลโภชนาการ
 3) อาหารแช่แข็ง สำรับไต อาหารเพื่อสุขภาพ พร้อมทาน สูตรโปรตีนสูง และสูตรโปรตีนต่ำ
 4) อาหารแช่แข็ง Sun N Moon อาหารแพลนต์เบส เจ วีแกน ดัชนีน้ำตาลต่ำ
 5) อาหารแช่แข็ง Nimnim ข้าวไข่ขาว และ Minna ไส้กรอกไข่ขาว
 
 ตัวอย่าง เช่น หากลูกค้าต้องการสั่งสินค้า หมวดหมู่ที่ 2 สำรับไต และหมวดหมู่ที่ 5 Nimnim ข้าวไข่ขาว
 >> วิธีการสั่งซื้อ: รบกวนลูกค้ากดสั่งแยกเป็น 2 คำสั่งซื้อ ได้แก่ คำสั่งซื้อที่ 1 สั่งอาหารสำรับไต และ คำสั่งซื้อที่ 2 สั่ง Nimnim ข้าวไข่ขาว เป็นต้น
 
 =========================
 
 ***เลือกการจัดส่งได้ 3 วิธี***
 1) Standard Delivery พัสดุธรรมดา ค่าส่งเป็นมิตร แต่อาจเสี่ยงต่อการกระแทกและอุณหภูมิสูง ซึ่งอาจส่งผลต่อเนื้อพุดดิ้งซึ่งมีความอ่อนโยนมาก ควรมีผู้รอรับสินค้าที่ปลายทาง เพื่อป้องกันพนักงานขนส่งวางทิ้งไว้กลางแจ้ง
 2) Seller Own Fleet ควบคุมอุณหภูมิแบบแช่เย็น ไม่โยน ไม่กระแทก **แนะนำ! เพื่อรักษาคุณภาพสินค้า**
 3) Instant Delivery ส่งด่วน รวดเร็ว ทันใจ *ภายในพื้นที่บริการที่กำหนด
 
 =========================
 
 นครินทร์ เจลโภชนา Nutri Jel รสมะม่วง/เสาวรส (90 กรัม x 8 ถ้วย) อาหารเสริม ครบ5หมู่ สำหรับ ผู้สูงอายุ ผู้สูงวัย ผู้มีปัญหาเคี้ยวกลืน อาหารผู้ป่วย พักฟื้น ผู้ป่วยติดเตียง โดยมูลนิธิทันตนวัตกรรม ในพระบรมราชูปถัมภ์ คนรักสุขภาพ เจลโภชนา เจลลี่โภชนาการ Nakarin Nutri Jel คนแก่
 
 ผลิตภัณฑ์เจลโภชนา : Nutri Jel
 
 คุณสมบัติผลิตภัณฑ์ : เจลโภชนา นวัตกรรมอาหารสำหรับผู้ที่มีโภชนาการบกพร่อง ผู้ที่มีภาวะการเคี้ยว กลืนลำบาก เป็นอาหารที่มีลักษณะอ่อนนุ่ม ชุ่มชื่น กลืนง่าย สามารถรับประทานได้ทางปาก เคี้ยวได้ง่าย
 
 สามารถกลืนได้โดยไม่ต้องพึ่งสายยาง อาหารมีคุณสมบัติพิเศษลดอัตราการเกิดอาการสำลักเนื่องจาก เจลโภชนามีลักษณะเป็นเจลเซตตัวผู้บริโภคสามารถใช้วิธีการตักรับประทานได้ และหลังจากอยู่ในช่องปากเจลโภชนาจะค่อยๆเปลี่ยนสภาพให้นุ่มขึ้นเมื่อใช้ฟันหรือเหงือกบดซึ่งช่วยลดอัตราการไหลของอาหารลงคอได้ ยังมีสารอาหารที่ครบถ้วน และรสชาติที่ดีของผลไม้แท้ๆ
 
 เหมาะสำหรับ : 
 1) ผู้สูงอายุ หรือ ผู้ที่มีภาวะโภชนาการบกพร่อง
 2) ผู้ป่วยที่อยู่ระหว่างรับการรักษาทันตกรรม จัดฟันหรือรักษารากฟัน ที่มีปัญหาการเคี้ยวการกลืน
 3) ผู้ป่วยที่ผ่าตัดขากรรไกร ที่อ้าปากได้แคบกว่าปกติ
 4) ผู้ป่วยมะเร็งศีรษะและลำคอ เช่น มะเร็งช่องปาก มะเร็งคอหอย มะเร็งกล่องเสียง มะเร็งต่อมไทรอยด์ ที่ได้รับรังสีบำบัดหรือเคมีบำบัด
 5) ผู้ป่วยโรคหลอดเลือดสมองที่มีอาการเป็นอัมพาตบริเวณใบหน้าและขากรรไกร ทำให้ไม่มีแรงเคี้ยวอาหาร
 
 Care Corner and More`,
    sku: [
      {
        label: "รสมะม่วง",
        options: [
          {
            label: "1 แพ็ก (8 ถ้วย x 90 กรัม)",
            beforeDiscount: "539",
            value: "440",
          },
          {
            label: "1 ลัง (6 แพ็ก)",
            beforeDiscount: "2640",
            value: "2559",
          },
        ],
      },
      {
        label: "รสเสาวรส",
        options: [
          {
            label: "1 แพ็ก (8 ถ้วย x 90 กรัม)",
            beforeDiscount: "539",
            value: "440",
          },
          {
            label: "1 ลัง (6 แพ็ก)",
            beforeDiscount: "2640",
            value: "2559",
          },
        ],
      },
    ],
  },
  //2
  {
    name: "Nakarin AS Jel นครินทร์ เอเอส เจล",
    image: "/product/Nakarin AS Jel/43.webp",
    images: [
      "/product/Nakarin AS Jel/43.webp",
      "/product/Nakarin AS Jel/44.webp",
      "/product/Nakarin AS Jel/45.webp",
      "/product/Nakarin AS Jel/46.webp",
      "/product/Nakarin AS Jel/47.webp",
      "/product/Nakarin AS Jel/48.webp",
      "/product/Nakarin AS Jel/49.webp",
      "/product/Nakarin AS Jel/50.webp",
      "/product/Nakarin AS Jel/51.webp",
      "/product/Nakarin AS Jel/52.webp",
      "/product/Nakarin AS Jel/53.webp",
    ],
    recommends: [
      "ผู้มีปัญหาเคี้ยวกลืน",
      "ผู้สูงอายุ",
      "ผู้ป่วยพักฟื้น",
      "ผู้ป่วยมะเร็ง",
      "ผู้ที่ได้รับผ่าตัดช่องปาก",
    ],
    categories: [
      "มุมอาหารอ่อน เหลว กลืนง่าย ลำสำลัก",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยโรคไต",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
      "มุมวีแกน เจ มังสวิรัติ",
      "มุมฮาลาล",
    ],
    description:
      "เจลให้ความชุ่มชื้นในช่องปาก กลิ่นน้ำผึ้งเลมอน เหมาะกับผู้มีภาวะปากแห้ง น้ำลายน้อย",
    detail: `ผลิตภัณฑ์เอเอส เจล : As Jel
 คุณสมบัติผลิตภัณฑ์ : เอเอส เจล มีคุณสมบัติคล้ายน้ำลายธรรมชาติ (วุ้นชุ่มปาก) กลิ่นหอม ช่วยให้ความชุ่มชื้น ช่วยปรับสมดุล และหล่อลื่นกล้ามเนื้อในช่องปาก และลำคอ เนื้อเจลใส อ่อนนุ่ม กลืนง่าย ปลอดภัยได้มาตราฐาน อย. และฮาลาล
 
 ให้ความชุ่มชื้นทั้งช่องปากและลำคอ มีคุณสมบัติคล้ายคลึงน้ำลายธรรมชาติ ช่วยให้ช่องปากชุ่มชื้น สามารถกลืนได้ และคงสภาพสมดุลความเป็นกรดด่างในช่องปาก
 
 - ปรับความสมดุลในช่องปาก
 - ชุ่มชื้น กลืนง่าย
 - ช่วยลดอาการไอและสำลัก
 - ช่วยลดอาการแสบร้อนในปาก
 - ปลอดภัย ไม่มีวัตถุกันเสีย
 - งานวิจัย รับรองและตีพิมพ์ในวารสารวิชาการนานาชาติ
 - กระบวนการผลิตได้รับการรับรองระบบการจัดการความปลอดภัยในอาหาร (FSSC 22000)
 
 วิธีรับประทาน: กลั้วผลิตภัณฑ์ นครินทร์ AS Jel ให้ทั่วทั้งช่องปาก ค่อยๆกลืน ใช้ครั้งละ 1-2 ช้อนชา ทุกๆ 2-3 ชั่วโมง หรือทุกครั้งเมื่อมีอาการปากแห้ง
 
 ข้อมูลผู้แพ้อาหาร: ผลิตภัณฑ์อาจมีส่วนผสมของนมและกลูเตน
 
 วิธีการเก็บรักษา: สามารถเก็บในอุณหภูมิปกติ หากเปิดฝาแล้วควรปิดฝาให้สนิทและรับประทานภายใน 24 ชั่วโมง
 
 กลิ่น : น้ำผึ้งเลมอน
 ขนาดบรรจุ : ขนาด 1 ซอง (60 กรัม) และ ขนาด 1 กล่อง (12 ซอง รวม 720 กรัม)
 เหมาะสำหรับ : ผู้ที่มีปัญหากลืนอาหารลำบาก ผู้สูงอายุที่มีต่อมน้ำลายทำงานไม่ดี ผู้ที่อาการแสบปาก มีแผลร้อนใน
 ข้อควรระวัง : หากเปิดแล้วควรใช้ให้หมดภายใน 24 ชั่วโมง`,
    sku: [
      {
        label: "รสมะม่วง",
        options: [
          {
            label: "1 ซอง x 60 กรัม",
            beforeDiscount: "89",
            value: "75",
          },
          {
            label: "1 กล่อง (12 ซอง)",
            beforeDiscount: "1068",
            value: "769",
          },
        ],
      },
    ],
  },
  //3
  {
    name: "Mahagarun มหาการุณย์",
    image: "/product/Mahagarun/10.webp",
    images: [
      "/product/Mahagarun/10.webp",
      "/product/Mahagarun/11.webp",
      "/product/Mahagarun/12.webp",
      "/product/Mahagarun/13.webp",
      "/product/Mahagarun/14.webp",
    ],
    recommends: ["ผู้มีปัญหาเคี้ยวกลืน", "ผู้สูงอายุ", "ผู้ป่วยพักฟื้น"],
    categories: [
      "มุมอาหารอ่อน เหลว กลืนง่าย ลำสำลัก",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
    ],
    description:
      "สมูทตี้และซุป โปรตีนสูง ครบ 5 หมู่ ทดแทนมื้ออาหาร เหมาะกับผู้มีปัญหาเคี้ยวกลืน",
    detail: `“มหาการุณย์” สมูทตี้/ซุป โปรตีนสูง ครบ 5 หมู่ พร้อมทาน ทดแทนมื้ออาหาร
 อร่อยง่าย ไม่ต้องชง (ไม่ใส่วัตถุกันเสีย) น้ำตาลน้อยกว่า
 
 ผ่านการวิจัยจากทีมนักวิจัย คณะแพทยศาสตร์ มหาวิทยาลัยมหิดล
 เพื่อเสริมคุณค่าทางสารอาหาร โดยเฉพาะผู้สูงวัย และผู้ที่รับประทานอาหารได้ไม่เพียงพอ ในรูปแบบเครื่องดื่มที่มีความข้นหนืดพิเศษ รับประทานง่าย เหมาะสมกับทุกวัย 
 
 มี 3 รสชาติให้เลือก
 
 1.ถั่วเหลืองผสมงาขาว สูตรน้ำตาลน้อยกว่า
 ส่วนประกอบที่สำคัญ : Soybean Milk 35%, Mung Bean Milk 22.5%, Maltodextrin 3%, Whole Egg 5%, White Egg 5%, White Sesame 2%, Whey Protein 2 %, Coconut Oil 1.5%, Vitamin Premix 0.081%, Nature Identical Flavor
 
 2.ถั่วเหลืองผสมงาดำ สูตรน้ำตาลน้อยกว่า
 ส่วนประกอบที่สำคัญ : Soy Protein 4%, Soybean Powder 3.5%, Mung Bean Powder 2.25%, Sugar 2%, Black Sesame 1.5%, Egg 2.3%, Vitamin Premix 0.06%, Sweetener: Isomaltulose / Sucralose
 
 3.สูตรซุปไก่ผสมเห็ดชิทาเกะ
 ส่วนประกอบที่สำคัญ : Chicken Breast 12%, Potato 7%, Maltodextrin 5%, Pea Protein 3%, Milk Powder 2.5%, Butter 2 %, Shitake Mushroom 1.5%, Coconut Oil 1 %
 
 วิธีการรับประทาน : 
 
 วิธีที่ 1 เทใส่ถ้วย คนให้เข้ากัน อุ่นในไมโครเวฟ 800 วัตต์ 40วินาที พร้อมรับประทาน 
 วิธีที่ 2 นำถุงไปแช่ในน้ำร้อน เป็นเวลา 15 นาที เทใส่ถ้วย คนให้เข้ากัน พร้อมรับประทาน 
 วิธีที่ 3 เขย่าถุง ฉีกซอง รับประทานได้ทันที 
 
 *ภาพสินค้าเป็นเพียงตัวอย่าง สินค้าจริงอาจแตกต่างจากภาพเล็กน้อย`,
    sku: [
      {
        label: "สมูทตี้ถั่วเหลือง ผสมงาดำ น้ำตาลต่ำ",
        options: [
          {
            label: "1 ซอง x 180 มล.",
            beforeDiscount: "98",
            value: "96",
          },
          {
            label: "1 กล่อง (12 ซอง)",
            beforeDiscount: "1176",
            value: "1119",
          },
        ],
      },
      {
        label: "สมูทตี้ถั่วเหลือง ผสมงาขาว น้ำตาลต่ำ",
        options: [
          {
            label: "1 ซอง x 180 มล.",
            beforeDiscount: "98",
            value: "96",
          },
          {
            label: "1 กล่อง (12 ซอง)",
            beforeDiscount: "1176",
            value: "1119",
          },
        ],
      },
      {
        label: "ซุปไก่ผสมเห็ดชิทาเกะ",
        options: [
          {
            label: "1 ซอง x 180 มล.",
            beforeDiscount: "98",
            value: "96",
          },
          {
            label: "1 กล่อง (12 ซอง)",
            beforeDiscount: "1176",
            value: "1119",
          },
        ],
      },
    ],
  },
  //4
  {
    name: "Innoweness NutriMax อินโนวีเนส นูทริแม็กซ์",
    image: "/product/NutriMax/2.webp",
    images: [
      "/product/NutriMax/2.webp",
      "/product/NutriMax/3.webp",
      "/product/NutriMax/4.webp",
      "/product/NutriMax/5.webp",
      "/product/NutriMax/6.webp",
    ],
    recommends: [
      "ผู้มีปัญหาเคี้ยวกลืน",
      "ผู้สูงอายุ",
      "ผู้ป่วยพักฟื้น",
      "ผู้ป่วยมะเร็ง",
    ],
    categories: [
      "มุมอาหารอ่อน เหลว กลืนง่าย ลำสำลัก",
      "มุมอาหารทางสายยาง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
    ],
    description:
      "อาหารทางการแพทย์ พร้อมทาน สูตรครบถ้วน มาตรฐานรามาธิบดี ให้ทางสายยางได้ เหมาะกับผู้มีปัญหาเคี้ยวกลืน ผู้สูงอายุ ผู้ป่วยพักฟื้น",
    detail: `InnoWeness NutriMax อาหารทางการแพทย์ อาหารสูตรครบถ้วน ครบ 5 หมู่ สูตรมาตรฐานรามาธิบดี ทดแทนมื้ออาหาร พร้อมทาน ด้วยโปรตีนจากอกไก่และไข่ พร้อมวิตามินและแร่ธาตุรวม 20 ชนิด มี 278 แคลอรี/ซอง

เหมาะสำหรับ
-ผู้ป่วยระยะพักฟื้น
-ผู้ที่มีภาวะขาดสารอาหาร หรือได้รับปริมาณสารอาหารไม่เพียงพอ
-ผู้ป่วยทั้วไปที่ได้รับอาหารทางสายให้อาหาร (ผ่านระบบทางเดินอาหารและสายสวนกระเพาะอาหาร)

ใช้กระบวนการผลิตด้วยกรรมวิธีเดียวกับอาหารทางการแพทย์
ที่ช่วยรักษาคุณค่าทางสารอาหารได้ดี และปลอดภัย

ส่วนประกอบ : 
น้ำ 55.63%
เนื้ออกไก่ 17.80%
กลูโคสไซรัป 11.30%
ฟักทอง 5.90%
ไข่ 4.50%
น้ำมันรำข้าว 2.50%
มอลโทเดกซ์ทริน 0.90%
เกลือแร่รวม 0.55%
วิตามินรวม 0.03%
วัตถุเจือปนอาหาร (INS322(II))

ข้อมูลสำหรับผู้แพ้อาหาร : มีไข่และถั่วเหลือง

วิธีการรับประทาน
1. เขย่าถุงอาหารให้เป็นเนื้อเดียวกัน ฉีกซองเทใส่ภาชนะ สามารถรับประทานได้ทันที
2. หากต้องการความอร่อย สามารถอุ่นร้อนโดยการต้มทั้งถุง หรือ เทใส่ภาชนะอุ่นไม่โครเวฟ
3. สำหรับการให้อาหารทางสายให้อาหาร เขย่าถุงอาหารให้เป็นเนื้อเดียวกัน ฉีกซองเทใส่ภาชนะสำหรับให้อาหารทางสายให้อาหาร`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ซอง x 300 กรัม",
            beforeDiscount: "89",
            value: "79",
          },
          {
            label: "1 กล่อง(6 ซอง)",
            beforeDiscount: "534",
            value: "419",
          },
          {
            label: "6 กล่อง(36 ซอง)",
            beforeDiscount: "3204",
            value: "2299",
          },
        ],
      },
    ],
  },
  //5
  {
    name: "Eggyday เส้นโปรตีนไข่ขาว",
    image: "/product/Eggyday เส้นโปรตีนไข่ขาว/54.webp",
    images: [
      "/product/Eggyday เส้นโปรตีนไข่ขาว/54.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/55.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/56.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/57.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/58.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/59.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/60.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/61.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/62.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/63.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/64.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/65.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/66.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/67.webp",
      "/product/Eggyday เส้นโปรตีนไข่ขาว/68.webp",
    ],
    recommends: [
      "คนรักสุขภาพ",
      "คีโต",
      "เด็ก",
      "ผู้ป่วยมะเร็ง",
      "ผู้สูงอายุ",
      "ไต",
      "เบาหวาน",
    ],
    categories: [
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยโรคไต",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
      "มุมสำหรับแม่และเด็ก",
      "มุมคลีน คีโต คาร์บต่ำ โซเดียมต่ำ",
      "มุมโปรตีนสูง",
      "มุมรวมโปรตีนไข่ขาว",
      "มุมวีแกน เจ มังสวิรัติ",
      "มุมฮาลาล",
    ],
    description:
      "เส้นโปรตีนไข่ขาว ไร้แป้ง พร้อมทาน เหมาะกับ คนรักสุขภาพ คีโต ผู้สูงอายุ ผู้ป่วย ไต มะเร็ง เบาหวาน",
    detail: `Eggyday เอกกี้เดย์ เส้นโปรตีนไข่ขาว ไร้แป้ง พร้อมทาน
 
 📌 เหมาะกับคนรักสุขภาพ คีโต ควบคุมน้ำหนัก ผู้สูงอายุ ผู้ป่วยล้างไต ผู้ป่วยมะเร็ง ผู้ป่วยเบาหวาน 
 
 ✅ โปรตีนสูง เทียบเท่าไข่ขาวสูงถึง 3 ฟอง
 ✅ ไร้แป้ง พลังงานต่ำ (Low แคล)
 ✅ อิ่มสบายท้อง 
 ✅ สายคลีน คีโตทานได้ 
 ✅ ฉีกซองทานได้เลยทันที
 ✅ ฆ่าเชื้อด้วยการสเตอริไลซ์ (Sterilization)
 ✅ 1 ห่อ น้ำหนัก 100 กรัม
 ✅ พลังงานต่ำ 50 kcal โปรตีน 8 g (ราเมน)/ พลังงานต่ำ 45 kcal โปรตีน 10 g (เส้นหมี่)
 
 ❌ ไม่ใช้วัตถุกันเสีย
 ❄️ เก็บได้นาน 18 เดือน 🚫 ห้ามแช่เเข็ง ❄️
 
 แทนเส้นได้ทุกชนิด ทานกับเมนูไหนก็เข้ากัน ทำง่าย ๆ ได้สุขภาพ เป็นเส้นที่ควรมีติดบ้าน 🍴🏠 นุ่มเหนียว คำเดียวไม่เคยพอ
 
 ทำเมนูได้หลากหลายใช้แทน เส้นอุด้ง ก๋วยเตี๋ยว ขนมจีน ได้ทุกเมนู
 
 เลขที่ อย. 10-3-21349-1-0002`,
    sku: [
      {
        label: "เส้นหมี่",
        options: [
          {
            label: "1 ซอง x 100 กรัม",
            beforeDiscount: "79",
            value: "69",
          },
          {
            label: "6 ซอง",
            beforeDiscount: "474",
            value: "399",
          },
          {
            label: "10 ซอง",
            beforeDiscount: "790",
            value: "469",
          },
        ],
      },
      {
        label: "เส้นราเมน",
        options: [
          {
            label: "1 ซอง x 100 กรัม",
            beforeDiscount: "79",
            value: "69",
          },
          {
            label: "6 ซอง",
            beforeDiscount: "474",
            value: "399",
          },
          {
            label: "10 ซอง",
            beforeDiscount: "790",
            value: "469",
          },
        ],
      },
    ],
  },
  //6
  {
    name: "Eggyday เอกกี้เดย์ ข้าวไข่",
    image: "/product/Eggyday ข้าวไข่ขาว/398.webp",
    images: [
      "/product/Eggyday ข้าวไข่ขาว/398.webp",
      "/product/Eggyday ข้าวไข่ขาว/399.webp",
      "/product/Eggyday ข้าวไข่ขาว/400.webp",
      "/product/Eggyday ข้าวไข่ขาว/401.webp",
      "/product/Eggyday ข้าวไข่ขาว/402.webp",
      "/product/Eggyday ข้าวไข่ขาว/403.webp",
      "/product/Eggyday ข้าวไข่ขาว/404.webp",
      "/product/Eggyday ข้าวไข่ขาว/405.webp",
    ],
    recommends: [
      "คนรักสุขภาพ",
      "คีโต",
      "ควบคุมน้ำหนัก",
      "เด็ก",
      "คุณแม่ตั้งครรภ์",
      "ผู้สูงอายุ",
      "ไต",
      "เบาหวาน",
    ],
    categories: [
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยโรคไต",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
      "มุมสำหรับแม่และเด็ก",
      "มุมคลีน คีโต คาร์บต่ำ โซเดียมต่ำ",
      "มุมแคลเซียมสูง",
      "มุมรวมโปรตีนไข่ขาว",
      "มุมวีแกน เจ มังสวิรัติ",
      "มุมฮาลาล",
    ],
    description:
      "ข้าวไข่ขาว ไร้แป้ง พร้อมทาน แคลอรี่ต่ำ แคลเซียมสูง ใยอาหารสูง เหมาะกับ คนรักสุขภาพ คลีน คีโต โลว์คาร์บ เด็ก คุณแม่ตั้งครรภ์ ผู้สูงอายุ ผู้ป่วย เบาหวาน ไต",
    detail: `Eggyday เอ้กกี้เดย์ นวัตกรรมไข่ขาว ในรูปแบบของเมล็ดข้าว! พร้อมทาน
คิดค้นโดยนักกำหนดอาหาร จุฬาลงกรณ์มหาวิทยาลัย CU Innovation Hub

✅ แคลอรี่ต่ำ
✅ โซเดียม โพแทสเซียม ฟอสฟอรัสต่ำ
✅ ไร้แป้ง
✅ ปราศจากไขมัน
✅ ปราศจากน้ำตาล
นอกเหนือไปจากความเจ๋งของไข่ขาว เรายังแตกต่างจากผลิตภัณฑ์ไข่ขาวทั่วไป
✅ แคลเซียมสูงงงถึง 279 mg
✅ ใยอาหารสูง 3,000 mg`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ซอง x 100 กรัม",
            value: "68",
          },
          {
            label: "6 ซอง",
            value: "399",
          },
          {
            label: "10 ซอง",
            value: "469",
          },
        ],
      },
    ],
  },
  //7
  {
    name: "Minna มินนะ เครื่องดื่มโปรตีนไข่ขาว",
    image: "/product/Minna นมไข่ขาว/78.webp",
    images: [
      "/product/Minna นมไข่ขาว/78.webp",
      "/product/Minna นมไข่ขาว/79.webp",
      "/product/Minna นมไข่ขาว/80.webp",
      "/product/Minna นมไข่ขาว/81.webp",
      "/product/Minna นมไข่ขาว/82.webp",
      "/product/Minna นมไข่ขาว/83.webp",
      "/product/Minna นมไข่ขาว/84.webp",
      "/product/Minna นมไข่ขาว/85.webp",
      "/product/Minna นมไข่ขาว/86.webp",
      "/product/Minna นมไข่ขาว/87.webp",
      "/product/Minna นมไข่ขาว/88.webp",
      "/product/Minna นมไข่ขาว/89.webp",
      "/product/Minna นมไข่ขาว/90.webp",
    ],
    recommends: ["เด็ก", "คนรักสุขภาพ", "ผู้สูงอายุ", "ผู้มีปัญหาเคี้ยวกลืน"],
    categories: [
      "มุมอาหารอ่อน เหลว กลืนง่าย ลำสำลัก",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยโรคไต",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
      "มุมสำหรับแม่และเด็ก",
      "มุมโปรตีนสูง",
      "มุมรวมโปรตีนไข่ขาว",
      "มุมเครื่องดื่มและขนมเพื่อสุขภาพ",
      "มุมวีแกน เจ มังสวิรัติ",
    ],
    description:
      "เครื่องดื่มโปรตีนไข่ขาว โปรตีนสูง เหมาะกับ ผู้สูงอายุ ไต เบาหวาน มะเร็ง ออกกำลังกาย",
    detail: `เครื่องดื่มโปรตีนจากไข่ขาว มินนะ Minna
 
 ✅ รสชาติอร่อย หอม ทานง่าย
 ✅ โปรตีนสูง 
 ✅ โซเดียม โพแทสเซียม และฟอสฟอรัสต่ำ
 ✅ ไม่มีน้ำตาล และไม่ใส่วัตถุกันเสีย
 
 มีให้เลือกด้วยกันถึง 2 รสชาติ
 
 - รสวานิลลาที่ให้ความหอมละมุน
 - รสริชโกโก้ที่หอมเข้มข้นเต็มรสโกโก้แท้ๆ
 
 #ไข่ขาว #นม #โปรตีน #โปรตีนคุณภาพดี #โปรตีนคุณภาพของทุกคน #อัลบูมิน #เครื่องดื่มโปรตีน #เครื่องดื่มโปรตีนจากไข่ขาว #ดื่มง่ายเหมือนเครื่องดื่มปกติ`,
    sku: [
      {
        label: "รสวานิลลา",
        options: [
          {
            label: "1 ขวด x 180 มล.",
            beforeDiscount: "85",
            value: "83",
          },
          {
            label: "1 ลัง (12 ขวด)",
            beforeDiscount: "1020",
            value: "890",
          },
        ],
      },
      {
        label: "รสริชโกโก้",
        options: [
          {
            label: "1 ขวด x 180 มล.",
            beforeDiscount: "85",
            value: "83",
          },
          {
            label: "1 ลัง (12 ขวด)",
            beforeDiscount: "1020",
            value: "890",
          },
        ],
      },
    ],
  },
  //8
  {
    name: "Minna มินนะ ไส้กรอกปลารมควันผสมไข่ขาว",
    image: "/product/Minna ไส้กรอกไข่ขาว/222.webp",
    images: [
      "/product/Minna ไส้กรอกไข่ขาว/222.webp",
      "/product/Minna ไส้กรอกไข่ขาว/223.webp",
      "/product/Minna ไส้กรอกไข่ขาว/224.webp",
      "/product/Minna ไส้กรอกไข่ขาว/225.webp",
      "/product/Minna ไส้กรอกไข่ขาว/226.webp",
    ],
    recommends: ["เด็ก", "คนรักสุขภาพ", "ผู้สูงอายุ"],
    categories: [
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยโรคไต",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
      "มุมสำหรับแม่และเด็ก",
      "มุมโปรตีนสูง",
      "มุมรวมโปรตีนไข่ขาว",
    ],
    description:
      "ไส้กรอกปลารมควันผสมไข่ขาว ไร้แป้ง คีโต ไม่คาว โปรตีนสูง โซเดียมต่ำ เหมาะกับคนรักสุขภาพ เด็ก ผู้สูงอายุ ผู้ป่วย ไต มะเร็ง",
    detail: `ทางร้านมีบริการจัดส่งสินค้าทั้งหมด 5 หมวดหมู่ ดังต่อไปนี้ 🔶 หมายเหตุ: ใน 1 คำสั่งซื้อ 🚫ไม่สามารถสั่งสินค้าข้ามหมวดหมู่กันได้ค่ะ 🔶 รบกวนลูกค้าสั่งแยกออเดอร์กันนะคะ 🙏😊
 1) อาหารอุณหภูมิปกติ และของใช้อื่นๆ
 2) อาหารแช่เย็น นครินทร์ Nutri Jel เจลโภชนาการ
 3) อาหารแช่แข็ง สำรับไต อาหารเพื่อสุขภาพ พร้อมทาน สูตรโปรตีนสูง และสูตรโปรตีนต่ำ
 4) อาหารแช่แข็ง Sun N Moon อาหารแพลนต์เบส เจ วีแกน ดัชนีน้ำตาลต่ำ
 5) อาหารแช่แข็ง Nimnim ข้าวไข่ขาว และ Minna ไส้กรอกไข่ขาว
 
 ตัวอย่าง เช่น หากลูกค้าต้องการสั่งสินค้า หมวดหมู่ที่ 2 สำรับไต และหมวดหมู่ที่ 5 Nimnim ข้าวไข่ขาว
 >> วิธีการสั่งซื้อ: รบกวนลูกค้ากดสั่งแยกเป็น 2 คำสั่งซื้อ ได้แก่ คำสั่งซื้อที่ 1 สั่งอาหารสำรับไต และ คำสั่งซื้อที่ 2 สั่ง Nimnim ข้าวไข่ขาว เป็นต้น
 
 =========================
 
 ***จัดส่งแบบแช่แข็ง ควบคุมอุณหภูมิ เพื่อรักษาคุณภาพสินค้าให้ดีที่สุด***
 ***สามารถสั่งซื้อร่วมกับ Nimnim ข้าวไข่ขาวได้ โดยทางร้านจะแจ้งเลขติดตามพัสดุให้ทางแชท***
 ***เฉพาะสินค้านี้ จัดส่งทุกวัน ยกเว้นวันอาทิตย์***
 
 ใหม่! ไส้กรอกปลารมควันผสมไข่ขาว ตรามินนะ
 อร่อย ไร้แป้ง โปรตีนเต็มแท่ง! หนังกรอบ! คิดค้นโดยนักโภชนาการ
 ทำจากปลาน้ำจืดและไข่ขาวโปรตีนสูง ทางเลือกเพื่อสุขภาพที่ดีของทุกคน ทุกวัย โดยเฉพาะผู้ป่วยโรคไต ผู้ป่วยมะเร็งที่เบื่ออาหารและต้องการทานอาหารแบบอร่อย
 
 - โปรตีนคุณภาพ (ไส้กรอก 1 ชิ้น เทียบเท่าไข่ขาว 3 ฟอง)
 - ไร้แป้ง Gluten free
 - โซเดียมต่ำ โพแทสเซียมต่ำ ฟอสฟอรัสต่ำ
 - มี DHA
 - ไม่แต่งสี
 - ไม่มีผงชูรส
 - ไม่มีสารไนไตร-ไนเตรด
 - ไม่มีบอแรกซ์
 - ไม่มีสารกันเสีย
 
 - คีโต
 - ฮาลาล
 
 วิธีรับประทาน: 1) อุ่นในไมโครเวฟ 2) ทอด คั่ว ย่าง 3) ต้ม
 
 อายุและวิธีเก็บรักษา:
 - แช่เย็น เก็บได้ 1 เดือน จากวันผลิต
 - แช่แข็ง เก็บได้ 1 ปี จากวันผลิต`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ถุง x 320 กรัม",
            value: "260",
          },
          {
            label: "3 ถุง",
            beforeDiscount: "780",
            value: "720",
          },
        ],
      },
    ],
  },
  //9
  {
    name: "BlenDeeQuik เบลนดีควิก",
    image: "/product/BlenDeeQuik/95.webp",
    images: [
      "/product/BlenDeeQuik/95.webp",
      "/product/BlenDeeQuik/96.webp",
      "/product/BlenDeeQuik/97.webp",
      "/product/BlenDeeQuik/98.webp",
      "/product/BlenDeeQuik/99.webp",
      "/product/BlenDeeQuik/100.webp",
      "/product/BlenDeeQuik/101.webp",
      "/product/BlenDeeQuik/102.webp",
    ],
    recommends: [
      "ผู้มีปัญหาเคี้ยวกลืน",
      "เด็ก 6 เดือนขึ้นไป",
      "ผู้สูงอายุ",
      "ผู้ป่วยพักฟื้น",
    ],
    categories: [
      "มุมอาหารอ่อน เหลว กลืนง่าย ลำสำลัก",
      "มุมอาหารทางสายยาง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยโรคไต",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
      "มุมสำหรับแม่และเด็ก",
      "มุมโปรตีนสูง",
      "มุมวีแกน เจ มังสวิรัติ",
      "มุมฮาลาล",
    ],
    description:
      "อาหารปั่นเข้มข้น ครบ 5 หมู่ ทดแทนมื้ออาหาร ให้ทางสายยางได้ เหมาะกับผู้มีปัญหาเคี้ยวกลืน ผู้สูงอายุ ผู้ป่วยพักฟื้น",
    detail: `BlenDeeQuik เบลนดีควิก อาหารปั่น เข้มข้น อาหารเหลว สูตรครบถ้วน ครบ 5 หมู่ ทดแทนมื้ออาหาร ให้ทางสายยางได้

ได้รับการจัดสรรส่วนประกอบให้ผู้บริโภค ได้รับพลังงาน สารอาหาร และกากใยที่จำเป็นต่อร่างกายอย่างครบถ้วนตามหลักโภชนาการ วัตถุดิบที่นำมาใช้เน้นคุณภาพและคุณค่า รวมถึงผ่านการคัดสรรอย่างพิถีพิถัน

นำมาต้มจนสุกแล้วผ่านการบดด้วยเครื่องบดชนิดพิเศษ ให้ความละเอียดของเนื้อสัมผัสสูง จึงสามารถให้กับผู้ป่วยที่รับประทานอาหารทางสายยาง จากนั้นจึงบรรจุลงบรรจุภัณฑ์แบบ Retort Pouch ก่อนผ่านการฆ่าเชื้อด้วยความร้อนสูง ทำให้สามารถเก็บรักษาได้นาน โดยไม่ต้องแช่เย็น และไม่ใช้วัตถุกันเสีย

1 ซอง ให้พลังงาน 380 กิโลแคลอรี่ เหมาะสำหรับทดแทนมื้ออาหาร 1 มื้อ ส่วนประกอบผลิตจากวัตถุดิบตามธรรมชาติทั้งสิ้น เหมือนอาหารปั่นที่มีการเตรียมในโรงพยาบาล สามารถทำได้เองได้ง่าย และ สะดวก รวมถึงสามารถนำไปใส่ส่วนประกอบหรือปรุงรสเพิ่มเติม เพื่อให้ถูกปากกับผู้ที่รับประทานอาหารทางปากได้อีกด้วย

วิธีการรับประทาน BlenDeeQuik
- เทเบลนดีควิกลงในภาชนะ เติมน้ำต้มสุก(อุณหภูมิห้อง) ในอัตราส่วน 1 : 1
- 1 ซองบรรจุ 175 กรัม เติมน้ำ 175 ซีซี (ทั้งนี้ สามารถเพิ่มหรือลดน้ำได้ เพื่อเป็นการปรับความข้น/เหลวตามความเหมาะสมของแต่ละผู้บริโภค) แล้วคนให้เข้ากัน
- นำส่วนผสมที่ละลายน้ำแล้ว ไปผ่านตะแกรงกรองอีกครั้ง เพื่อทำให้ส่วนผสมที่บรรจุในซองมีการกระจายตัวที่ดี สามารถไหลผ่านทางสายยางให้อาหาร (สายฟีด)ได้ง่ายขึ้น
- จากนั้นนำบรรจุลงถุงฟีด เพื่อให้กับผู้ป่วยทางสายยาง หรือจะอุ่นร้อน ปรุงรสเพิ่มเติม เพื่อให้ถูกปากกับผู้รับประทานทางปากปกติได้

วิธีเก็บรักษา ซุปปั่นเข้มข้น เบลนดีควิก ( BlenDee Quik )
- สามารถเก็บไว้ในที่แห้ง อุณหภูมิห้อง โดยไม่ต้องแช่เย็น
- สามารถเก็บได้นาน ถึง 2 ปี นับจากวันที่ผลิต
- 1 ซองให้คุณค่าทางโภชนาการ เทียบเท่ากับอาหาร 1มื้อ (หากทานไม่หมด แนะนำไห้แบ่งส่วนที่จะรับประทานผสมน้ำทาน และเก็บส่วนที่เหลือใส่ภาชนะที่ปิดมิดชิด นำเข้าตู้เย็น แนะนำให้ทานให้หมดภายใน 24 ชั่วโมง)

ข้อควรระวัง: เนื่องจากผู้ป่วยแต่ละท่านมีข้อจำกัดในสุขภาพที่ไม่เหมือนกัน ทั้งนี้เพื่อความปลอดภัยของผู้ทาน ให้ลูกค้านำข้อมูลทางโภชนาการปรึกษาคุณหมอผู้ดูแลก่อน

สินค้าได้รับมาตรฐาน อ.ย. จาก สำนักงานคณะกรรมการอาหารและยา, ผ่านการรับรองมาตรฐานอาหารฮาลาล, GMP-Good Manufacturing Practice และ  HACCP - Hazard Analysis Critical Control Points`,
    sku: [
      {
        label: "สูตรไก่น้ำตาลน้อย",
        options: [
          {
            label: "1 ซอง x 180 กรัม",
            value: "76",
          },
          {
            label: "12 ซอง",
            value: "890",
          },
        ],
      },
      {
        label: "สูตรไก่โซเดียมต่ำ",
        options: [
          {
            label: "1 ซอง x 180 กรัม",
            value: "76",
          },
          {
            label: "12 ซอง",
            value: "890",
          },
        ],
      },
      {
        label: "สูตรปลาแซลมอน",
        options: [
          {
            label: "1 ซอง x 180 กรัม",
            value: "86",
          },
          {
            label: "12 ซอง",
            value: "1009",
          },
        ],
      },
      {
        label: "สูตรแพลนต์เบส",
        options: [
          {
            label: "1 ซอง x 180 กรัม",
            value: "86",
          },
          {
            label: "12 ซอง",
            value: "1009",
          },
        ],
      },
    ],
  },
  //10
  {
    name: "BlenDee EZY เบลนดี อีซี่",
    image: "/product/BlenDee Ezy/115.webp",
    images: [
      "/product/BlenDee Ezy/115.webp",
      "/product/BlenDee Ezy/116.webp",
      "/product/BlenDee Ezy/117.webp",
      "/product/BlenDee Ezy/118.webp",
      "/product/BlenDee Ezy/119.webp",
    ],
    recommends: [
      "ผู้มีปัญหาเคี้ยวกลืน",
      "เด็ก 6 เดือนขึ้นไป",
      "ผู้สูงอายุ",
      "ผู้ป่วยพักฟื้น",
    ],
    categories: [
      "มุมอาหารอ่อน เหลว กลืนง่าย ลำสำลัก",
      "มุมอาหารทางสายยาง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยโรคไต",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
      "มุมสำหรับแม่และเด็ก",
      "มุมโปรตีนสูง",
      "มุมวีแกน เจ มังสวิรัติ",
      "มุมฮาลาล",
    ],
    description:
      "BlenDee EZY ซุปปั่นสำเร็จรูป ชนิดผง ชงดื่มง่าย ทดแทนมื้ออาหาร ให้ทางสายยางได้ เหมาะกับ อาหารผู้สูงอายุ อาหารผู้ป่วย อาหารปั่น อาหารเหลว",
    detail: `BlenDee EZY : Pumpkin, Banana & Chicken with Soy & Milk Protein Soup (Powder Type)
 เบลนดี อีซี่ ซุปฟักทอง กล้วย เเละไก่ ผสมโปรตีน ถั่วเหลือง เเละนม (ชนิดผง) ไม่เเต่งกลิ่น ไม่เจือสี
 
 ส่วนประกอบ Ingredients
 - มอลโทเดกซ์ทริน 36%
 - น้ำมันพืช 19%
 - กล้วย 14%
 - โปรตีนถั่วเหลือง 13% 
 - ฟักทอง 7%
 - เวย์โปรตีน ไอโซเลท 7% 
 - อกไก่ 4%
 
 ข้อมูลสำหรับผู้เเพ้อาหาร Allergens : มีถั่วเหลืองเเละนมเป็นส่วนประกอบ Contains Soy and Milk protein
 
 วิธีการรับประทาน : รับประทานวันละ 2-3 ครั้ง หรือใช้เสริมระหว่างมื้ออาหาร
 1. ผสมผงเบลนดีอีซี่ 1 ซอง ลงในน้ำดื่ม 200-250 มล.
 2. คนให้ละลายเข้ากันดี จะได้ซุป 250-300 มล. ให้พลังงานประมาณ 300 kcal.
 3. สามารถบริโภคได้ทั้งแบบดื่มปกติ หรือปรับให้ผ่านทางสายยางให้อาหาร
 
  Directions of Use
 1. Mix 1 sachet of BlenDee EZY powder with 200-250 ml of drinking water.
 2. Stir well until dissolved. Makes 250-300 ml of soup (approx. 300 kcal).
 3. Consume as a drink or via feeding tube.
 
 อย.เลขที่ 11-2-03149-6-0027
 
 1 ซอง บรรจุ 66 กรัม`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ซอง x 66 กรัม",
            value: "65",
          },
          {
            label: "12 ซอง",
            beforeDiscount: "780",
            value: "769",
          },
        ],
      },
    ],
  },
  //11
  {
    name: "Albu อัลบู ไข่ขาวเม็ด",
    image: "/product/Albu/91.webp",
    images: [
      "/product/Albu/91.webp",
      "/product/Albu/92.webp",
      "/product/Albu/93.webp",
      "/product/Albu/94.webp",
    ],
    recommends: ["คนรักสุขภาพ", "ผู้สูงอายุ"],
    categories: [
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยโรคไต",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
      "มุมโปรตีนสูง",
      "มุมรวมโปรตีนไข่ขาว",
      "มุมวีแกน เจ มังสวิรัติ",
    ],
    description:
      "โปรตีนไข่ขาวอัดเม็ด อัลบูมิน โปรตีนสูง เหมาะกับผู้ที่ต้องการเสริมกล้ามเนื้อ ผู้สูงอายุ ผู้ป่วย มะเร็ง ไต ตับ",
    detail: `Albu อัลบู ไข่ขาวชนิดเม็ด โปรตีนไข่ขาว อัลบูมิน 100% (60 เม็ด) ปราศจากไขมัน และ คลอเรสเตอรอล ไซเดี่ยมต่ำ
 
 เป็นไข่ขาวแท้ที่ผ่านกระบวนการขั้นตอนการผลิตที่ทันสมัยและได้มาตรฐาน จากไข่สดธรรมชาติสู่ไข่ขาวผง และแปรรูปสู่ไข่ขาวชนิดเม็ด เพื่อเพิ่มความสะดวก ง่ายต่อการพกพา และรวดเร็วในการรับประทาน
 
 - 1 กระปุกบรรจุ 60 เม็ด 
 - 1 เม็ด เท่ากับ 1,000 มิลลิกรัม
 - 4 เม็ด เท่ากับไข่ขาว 1 ฟอง
 
 วิธีรับประทาน 
 - คนปรกติทั่วไป ควรทานก่อนหลังอาหาร 1เม็ด เช้า กลาางวัน เย็น และก่อนนอน
 - ผู้ที่ออกกำลังกาย สร้างกล้ามเนื้อ ควรทานก่อนอาหาร 2 เม็ดเช้าเย็น 
 - ผู้ป่วยโรคไต โรคมะเร็ง โรคตับ ผุ้ป่วยที่ทำคีโม ควรทานก่อนอาหาร 2 เม็ด เช้า-เย็น (สามารถปรับวิธีการรับประทานจำนวนเม็ดได้ขึ้นอยู่กับว่าผู้ทานต้องการทานแทนไข่ขาววันละกี่ฟอง)
 
 เหมาะสำหรับ 
 - ผู้ป่วยโรคไต ผู้ป่วยโรคมะเร็ง ผู้ป่วยโรคตับ ผู้ป่วยที่มีระดับคอเรสเตอตรอลสูง 
 - นักกีฬาเพาะกาย หรือผู้ที่ต้องการโปรตีนสูง
 - คนปรกติทั่วไป ผู้ที่รักและใส่ใจสุขภาพ 
  
 วิธีเก็บรักษา 
 - เก็บไว้ในที่แห้งและเย็น อุณหภูมิไม่เกิน 25 องศาเชลเซียล ไม่ไห้โดนแสงเเดด ปิดฝาไห้เเน่น และควรทานให้หมดภายใน 1 เดือน
 
 อายุสินค้าหากยังไม่เปิดใช้เก็บได้นานถึง 2 ปี นับจากวันที่ผลิต 
 
 สินค้าได้รับมาตรฐาน อ.ย. เลขที่ 11-1-10249-5-0103 จาก สำนักงานคณะกรรมการอาหารและยา, GMP-Good Manufacturing Practice และ HACCP - Hazard Analysis Critical Control Points
 
 #ไข่ขาวเม็ด #diet #readytoeat #อัลบูควิก #AlbuQuik #อัลบู #โปรตีน #EggWhite #protein #โปรตีนไข่ขาว #EggwhitePowder #อัลบู #Albu #อัลบูมิน #Albumin #โปรตีนทดแทน #ไข่ขาวผงอัดเม็ด #โรคไต #โรคมะเร็ง #lสร้างกล้ามเนื้อ #ผู้สูงอายุ`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระปุก x 60 เม็ด",
            beforeDiscount: "480",
            value: "333",
          },
          {
            label: "3 กระปุก",
            beforeDiscount: "1440",
            value: "990",
          },
        ],
      },
    ],
  },
  //12
  {
    name: "Nimnim นิ่มนิ่ม ข้าวไข่ขาว",
    image: "/product/Nimnim ข้าวไข่ขาว/121.webp",
    images: [
      "/product/Nimnim ข้าวไข่ขาว/121.webp",
      "/product/Nimnim ข้าวไข่ขาว/122.webp",
      "/product/Nimnim ข้าวไข่ขาว/123.webp",
      "/product/Nimnim ข้าวไข่ขาว/124.webp",
      "/product/Nimnim ข้าวไข่ขาว/125.webp",
      "/product/Nimnim ข้าวไข่ขาว/126.webp",
      "/product/Nimnim ข้าวไข่ขาว/127.webp",
      "/product/Nimnim ข้าวไข่ขาว/128.webp",
    ],
    recommends: ["คนรักสุขภาพ", "เด็ก", "ผู้สูงอายุ"],
    categories: [
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยโรคไต",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
      "มุมคลีน คีโต คาร์บต่ำ โซเดียมต่ำ",
      "มุมโปรตีนสูง",
      "มุมรวมโปรตีนไข่ขาว",
      "มุมวีแกน เจ มังสวิรัติ",
    ],
    description:
      "ข้าวไข่ขาว โปรตีนสูง ไร้แป้ง พร้อมทาน เหมาะกับ คีโต เด็ก สูงอายุ ผู้ป่วย มะเร็ง ไต",
    detail: `ทางร้านมีบริการจัดส่งสินค้าทั้งหมด 5 หมวดหมู่ ดังต่อไปนี้ 🔶 หมายเหตุ: ใน 1 คำสั่งซื้อ 🚫ไม่สามารถสั่งสินค้าข้ามหมวดหมู่กันได้ค่ะ 🔶 รบกวนลูกค้าสั่งแยกออเดอร์กันนะคะ 🙏😊
 1) อาหารอุณหภูมิปกติ และของใช้อื่นๆ
 2) อาหารแช่เย็น นครินทร์ Nutri Jel เจลโภชนาการ
 3) อาหารแช่แข็ง สำรับไต อาหารเพื่อสุขภาพ พร้อมทาน สูตรโปรตีนสูง และสูตรโปรตีนต่ำ
 4) อาหารแช่แข็ง Sun N Moon อาหารแพลนต์เบส เจ วีแกน ดัชนีน้ำตาลต่ำ
 5) อาหารแช่แข็ง Nimnim ข้าวไข่ขาว และ Minna ไส้กรอกไข่ขาว
 
 ตัวอย่าง เช่น หากลูกค้าต้องการสั่งสินค้า หมวดหมู่ที่ 2 สำรับไต และหมวดหมู่ที่ 5 Nimnim ข้าวไข่ขาว
 >> วิธีการสั่งซื้อ: รบกวนลูกค้ากดสั่งแยกเป็น 2 คำสั่งซื้อ ได้แก่ คำสั่งซื้อที่ 1 สั่งอาหารสำรับไต และ คำสั่งซื้อที่ 2 สั่ง Nimnim ข้าวไข่ขาว เป็นต้น
 
 =========================
 
 Nimnim ข้าวไข่ขาว คีโต โปรตีนสูง ไร้แป้ง พร้อมทาน (125 กรัม) ผู้รักสุขภาพ คลีน คีโต ควบคุมน้ำหนัก ออกกำลังกาย เสริมกล้ามเนื้อ เด็ก ผู้สูงอายุ ผู้ป่วย มะเร็ง ไต คนแก่ โปรตีนไข่ขาว
 
 ⚠️ จัดส่งแบบแช่แข็ง ควบคุมอุณหภูมิ สามารถสั่งซื้อร่วมกับ Minna ไส้กรอกปลารมควันผสมไข่ขาวได้ โดยทางร้านจะแจ้งเลขติดตามพัสดุให้ทางแชท
 ⚠️ เฉพาะสินค้านี้ จัดส่งทุกวันจันทร์-ศุกร์ ยกเว้นวันเสาร์-อาทิตย์
 
 “ข้าวไข่ขาว” หอม นุ่ม เหมือนข้าว ✨
 ไม่มีแป้ง ไม่มีไขมัน อร่อย อุดมด้วยไฟเบอร์ถึง 20 กรัม
 โปรตีนสูงถึง 18 กรัม เทียบเท่าไข่ขาว 5 ฟองหรือสเต็กปลา 1 ชิ้น!
 
 1 กล่อง ปริมาณสุทธิ 125 กรัม 
 
 วิธีเก็บ :
 เก็บในช่องเย็นปกติได้ 7 วัน
 แช่แข็งจะอยู่ได้ 1 ปี
 
 โปรตีนในรูปแบบข้าว ทำจากไข่ขาวและโปรตีนจากพืช เนื้อนุ่ม หอม อร่อยได้แบบไม่ต้องกังวล
 ✅ไม่มีแป้ง ไม่มีไขมัน
 ✅Keto, ลดน้ำหนัก
 ✅Gluten free 
 ✅โปรตีนสูง 18 กรัม = ไข่ขาว 5 ฟอง หรือสเต็กปลา 1 ชิ้น 
 ✅ใยอาหารสูงถึง 20 กรัม = ผัก 1 กิโลกรัม
 ✅ไม่เติมเกลือหรือผงปรุงรสใดๆ
 ✅ไม่มีส่วนผสมของบุก 
 ✅ไม่มีสารกันเสีย 
 ✅เด็กและผู้ป่วยโรคไต มะเร็งและเบาหวานทานได้
 
 
 วิธีรับประทาน:
 ข้าวนึ่งมาสุกหอม พร้อมทานแล้ว
 สามารถเปิดฝา และเข้าไมโครเวฟ 800W 1.30 นาทีได้เลย 😊
 
 ✨ นำไปผัดกับผักและโปรตีนอื่นๆเป็นข้าวผัด ( แนะนำว่าขอให้ผัดเนื้อสัตว์หรือโปรตีนกับผักให้สุกก่อน และใส่ข้าวไข่ขาวลงไปผัดต่อ ปรุงรสตามชอบได้เลย)
 ✨ ทำเป็นข้าวต้ม โดยผสมน้ำ 3-4 ส่วนต่อข้าวไข่ขาว 1 ส่วน 
 ต้มเพียง 1-2 นาทีก็ได้ข้าวต้มนุ่ม หอม ละลายในปากเหมือนข้าวต้มร้านโปรดเลย`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กล่อง x 125 กรัม",
            beforeDiscount: "85",
            value: "84",
          },
          {
            label: "10 กล่อง",
            beforeDiscount: "850",
            value: "799",
          },
        ],
      },
    ],
  },
  //13
  {
    name: "Nimnim นิ่มนิ่ม เส้นพาสต้า",
    image: "/product/Nimnim เส้นมะกะโรนี ไร้แป้ง/134.webp",
    images: [
      "/product/Nimnim เส้นมะกะโรนี ไร้แป้ง/134.webp",
      "/product/Nimnim เส้นมะกะโรนี ไร้แป้ง/135.webp",
      "/product/Nimnim เส้นมะกะโรนี ไร้แป้ง/136.webp",
      "/product/Nimnim เส้นมะกะโรนี ไร้แป้ง/137.webp",
      "/product/Nimnim เส้นมะกะโรนี ไร้แป้ง/138.webp",
    ],
    recommends: ["คนรักสุขภาพ", "เด็ก", "ผู้สูงอายุ"],
    categories: [
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยมะเร็ง",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยโรคไต",
      "มุมผลิตภัณฑ์ดูแลผู้ป่วยเบาหวาน ความดัน",
      "มุมคลีน คีโต คาร์บต่ำ โซเดียมต่ำ",
      "มุมโปรตีนสูง",
      "มุมรวมโปรตีนไข่ขาว",
      "มุมวีแกน เจ มังสวิรัติ",
    ],
    description: "เส้นพาสต้า มักกะโรนี คีโต ไร้แป้ง โปรตีนสูง ใยอาหารสูง",
    detail: `Nimnim นิ่มนิ่ม นวัตกรรม เส้นพาสต้า มักกะโรนี ไร้แป้ง โปรตีนสูง ใยอาหารสูง คาร์บต่ำ

อร่อย เหนียวนุ่ม ได้ฟีล aldente เหมือนเส้นพาสต้าปกติ
ทำจากโปรตีนธัญพืช 4 ชนิดและใยอาหาร 
ทานได้อย่างสบายใจไม่รู้สึกผิด

1 ถุง = 200 กรัม แบ่งทานได้ถึง 4 เสิร์ฟ
1 เสิร์ฟ = น้ำหนักเส้นแห้ง 50 กรัม (เมื่อต้มแล้วได้จะได้มักกะโรนีสุก 100 กรัม)
ต้มเพียง 5 นาทีก็ได้เส้นเหนียวนุ่ม อัลเดนเต้เหมือนพาสต้าต้นฉบับ 

✅️ Vegan 100% เจ มังสวิรัติทานได้ 
✅️ โปรตีนสูงถึง 28 กรัม = สเต็กอกไก่ชิ้นใหญ่ ๆ 1 ชิ้น 
✅️ ใยอาหารสูง 10,000 มิลลิกรัม = สลัด 10 ถ้วย 
✅️ คาร์บต่ำมาก แค่ 4 กรัม = ข้าวแค่ 1 ช้อน 
✅️ Keto friendly 

NimNim's high-protein, grain-based macaroni for the fit and firm. Made from 4 kinds of grains and dietary fiber, cooks in 5 minutes to al dente perfection. 100% vegan, low-carb, keto-friendly, with 28g protein and 10g fiber per serving. Enjoy guilt-free, delicious macaroni!

#เส้น #พาสต้า #เส้นโปรตีน #โปรตีน #โปรตีนสูง #โปรตีนพืช #เส้นไร้แป้ง #ไฟเบอร์สูง #คีโต #โลว์คาร์บ #keto #lowcarb #wheyprotein #flourlesspasta #pasta #macaroni`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ถุง x 200 กรัม",
            beforeDiscount: "220",
            value: "209",
          },
        ],
      },
    ],
  },
  //14
  {
    name: "Inno-age อินโน-เอจ ยาสีฟัน",
    image: "/product/Inno-Age ยาสีฟัน/129.webp",
    images: [
      "/product/Inno-Age ยาสีฟัน/129.webp",
      "/product/Inno-Age ยาสีฟัน/130.webp",
      "/product/Inno-Age ยาสีฟัน/131.webp",
      "/product/Inno-Age ยาสีฟัน/132.webp",
      "/product/Inno-Age ยาสีฟัน/133.webp",
      "/product/Inno-Age ยาสีฟัน/134.webp",
      "/product/Inno-Age ยาสีฟัน/135.webp",
      "/product/Inno-Age ยาสีฟัน/136.webp",
      "/product/Inno-Age ยาสีฟัน/137.webp",
    ],
    recommends: ["คนรักสุขภาพ", "ผู้สูงอายุ", "มะเร็ง", "เบาหวาน"],
    categories: ["มุมดูแลผิว เส้นผม และช่องปาก"],
    description:
      "Toothpaste ยาสีฟัน เหมาะกับผู้มีภาวะปากแห้ง น้ำลายน้อย ผู้สูงอายุ ผู้ป่วย เบาหวาน มะเร็ง ฉายรังสี โจเกรน",
    detail: `INNO-AGE Rebalance Toothpaste ยาสีฟัน อินโน-เอจ รีบาลานซ์ ผู้สูงอายุ ผู้ที่มีภาวะปากแห้ง น้ำลายน้อย ผู้ป่วย เบาหวาน มะเร็ง โจเกรน INNOAGE อินโนเอจ ของใช้ผู้สูงอายุ ของใช้คนแก่ ของใช้ผู้ป่วย ผลิตภัณฑ์ดูแลช่องปาก
 
 ใช้คู่กับน้ำลายเทียมได้
 
 INNO-AGE Rebalance Toothpaste ยาสีฟัน อินโน-เอจ รีบาลานซ์ ทูธเพสท์ ยาสีฟันสำหรับผู้สูงอายุ และผู้ที่มีภาวะปากแห้ง
 นวัตกรรมเพื่อดูแลช่องปากผู้สูงวัย ส่วนผสมจากธรรมชาติ ถึง 93% จึงอ่อนโยน และปลอดภัย
 ปราศจากพาราเบน(สารกันบูด) ,SLS(สารก่อฟอง) 
 พร้อมให้ความหวานจากหญ้าหวาน มีสารสกัดออแกนิกว่านหางจระเข้ ,สารCPCที่มีคุณสมบัติฆ่าเชื้อในปากและลำคอ ,โปรวิตามินบี 5 จึงทำให้ไม่แสบปาก และให้ความรู้สึกสดชื่นทุกครั้งในการแปรงฟัน
 
 พัฒนาสูตรและผ่านการทดสอบโดยทันตแพทย์ผู้เชี่ยวชาญ
 ได้รับคัดเลือกจากสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.) กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม ให้เป็นหนึ่งในแปดทีม Health Tech ระดับประเทศ ในโครงการ NSTDA Accel Cohort #2
 
 ลดปัญหาแสบร้อนในช่องปาก หรืออาการปากแห้ง สร้างน้ำลายได้น้อยที่พบบ่อยในผู้สูงอายุ และผู้ป่วยเบาหวาน ,ความดัน ,โรคซึมเศร้า ,ผู้ป่วยมะเร็งที่ให้คีโม หรือฉายรังสี
 1.ปากแห้ง
 2.กลิ่นปาก
 3.ฟันผุ
 4.แผลในช่องปาก
 5.แบคทีเรียสะสม
 6.คราบพลัค
 7.ปัญหาเหงือก
 จึงต้องได้รับการดูแลช่องปากอย่างเหมาะสม 
 
 ประเภทเครื่องสำอางค์ : ยาสีฟันผสมฟลูออไรด์
 เลขที่ใบรับจดแจ้ง : 11-1-6400047162`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 หลอด x 120 กรัม",
            beforeDiscount: "180",
            value: "169",
          },
        ],
      },
    ],
  },
  //15
  {
    name: "Inno-age อินโน-เอจ น้ำยาบ้วนปาก",
    image: "/product/Inno-Age น้ำยาบ้วนปาก/138.webp",
    images: [
      "/product/Inno-Age น้ำยาบ้วนปาก/138.webp",
      "/product/Inno-Age น้ำยาบ้วนปาก/139.webp",
      "/product/Inno-Age น้ำยาบ้วนปาก/140.webp",
      "/product/Inno-Age น้ำยาบ้วนปาก/141.webp",
      "/product/Inno-Age น้ำยาบ้วนปาก/142.webp",
      "/product/Inno-Age น้ำยาบ้วนปาก/143.webp",
      "/product/Inno-Age น้ำยาบ้วนปาก/144.webp",
      "/product/Inno-Age น้ำยาบ้วนปาก/145.webp",
      "/product/Inno-Age น้ำยาบ้วนปาก/146.webp",
    ],
    recommends: ["คนรักสุขภาพ", "ผู้สูงอายุ", "มะเร็ง", "เบาหวาน"],
    categories: ["มุมดูแลผิว เส้นผม และช่องปาก"],
    description:
      "น้ำยาบ้วนปาก  เหมาะกับผู้มีภาวะปากแห้ง น้ำลายน้อย ผู้สูงอายุ ผู้ป่วย เบาหวาน มะเร็ง ฉายรังสี โจเกรน",
    detail: `INNO-AGE Rebalance Mouthwash น้ำยาบ้วนปาก ผู้สูงอายุ ผู้ที่มีภาวะปากแห้ง น้ำลายน้อย ผู้ป่วย เบาหวาน มะเร็ง ฉายรังสี ให้ความชุ่มชื่นในช่องปาก INNOAGE อินโนเอจ ของใช้ผู้สูงอายุ ของใช้คนแก่ ของใช้ผู้ป่วย ผลิตภัณฑ์ดูแลช่องปาก
 
 ใช้คู่กับน้ำลายเทียมได้
 
 INNO-AGE Rebalance Mouthwash อินโน-เอจ รีบาลานซ์ เมาธ์วอช น้ำยาบ้วนปากสำหรับผู้สูงอายุ และผู้ที่มีภาวะปากแห้ง
 นวัตกรรมเพื่อดูแลช่องปากผู้สูงวัย ส่วนผสมจากธรรมชาติ ถึง 98% จึงอ่อนโยน และปลอดภัย
 ปราศจากพาราเบน(สารกันบูด) ,SLS(สารก่อฟอง) 
 พร้อมให้ความหวานจากหญ้าหวาน มีสารสกัดออแกนิกว่านหางจระเข้ ,สารCPCที่มีคุณสมบัติฆ่าเชื้อในปากและลำคอ ,โปรวิตามินบี 5 จึงทำให้ไม่แสบปาก และให้ความรู้สึกสดชื่นทุกครั้งในการแปรงฟัน
 
 พัฒนาสูตรและผ่านการทดสอบโดยทันตแพทย์ผู้เชี่ยวชาญ
 ได้รับคัดเลือกจากสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.) กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม ให้เป็นหนึ่งในแปดทีม Health Tech ระดับประเทศ ในโครงการ NSTDA Accel Cohort #2
 
 ลดปัญหาแสบร้อนในช่องปาก, อาการปากแห้ง สร้างน้ำลายได้น้อยที่พบบ่อยในผู้สูงอายุ และผู้ป่วยเบาหวาน ,ความดัน ,โรคซึมเศร้า ,ผู้ป่วยมะเร็งที่ให้คีโม หรือฉายรังสี
 1.ปากแห้ง
 2.กลิ่นปาก
 3.ฟันผุ
 4.แผลในช่องปาก
 5.แบคทีเรียสะสม
 6.คราบพลัค
 7.ปัญหาเหงือก
 จึงต้องได้รับการดูแลช่องปากอย่างเหมาะสม 
 
 ประเภทเครื่องสำอางค์ : น้ำยาบ้วนปาก
 ผสมฟลูออไรด์
 เลขที่ใบรับจดแจ้ง : 11-1-6500001779
 
 #น้ำยาบ้วนปาก #ยาสีฟัน`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ขวด x 500 มล.",
            beforeDiscount: "220",
            value: "209",
          },
        ],
      },
    ],
  },
  //16
  {
    name: "Inno-age อินโน-เอจ โฟมสีฟัน",
    image: "/product/Inno-Age โฟมสีฟัน/147.webp",
    images: [
      "/product/Inno-Age โฟมสีฟัน/147.webp",
      "/product/Inno-Age โฟมสีฟัน/148.webp",
      "/product/Inno-Age โฟมสีฟัน/149.webp",
      "/product/Inno-Age โฟมสีฟัน/150.webp",
      "/product/Inno-Age โฟมสีฟัน/151.webp",
      "/product/Inno-Age โฟมสีฟัน/152.webp",
      "/product/Inno-Age โฟมสีฟัน/153.webp",
      "/product/Inno-Age โฟมสีฟัน/154.webp",
      "/product/Inno-Age โฟมสีฟัน/155.webp",
    ],
    recommends: [
      "คนรักสุขภาพ",
      "ผู้สูงอายุ",
      "ผู้ป่วย",
      "มะเร็ง",
      "เบาหวาน",
      "ผู้ป่วยติดเตียง",
      "ผู้ป่วยที่มีภาวะพึ่งพิง",
    ],
    categories: ["มุมดูแลผิว เส้นผม และช่องปาก"],
    description:
      "โฟมสีฟัน กลืนได้ ลดสำลัก  เหมาะกับผู้มีภาวะปากแห้ง น้ำลายน้อย ผู้สูงอายุ ผู้ป่วยติดเตียง  ผู้ป่วยที่มีภาวะพึ่งพิง เบาหวาน มะเร็ง ฉายรังสี โจเกรน",
    detail: `INNO-AGE Toothfoam ยาสีฟันผู้สูงอายุ แบบโฟม กลืนได้ ลดสำลัก ผู้ป่วย ติดเตียง ฉายแสง INNOAGE อินโนเอจ ของใช้ผู้สูงอายุ
 
 INNO-AGE Rebalance Toothfoam ยาสีฟัน แบบโฟม อินโน-เอจ รีบาลานซ์ กลืนได้ ลดสำลัก ผู้สูงอายุ ผู้ป่วย ติดเตียง INNOAGE อินโนเอจ ของใช้ผู้สูงอายุ ของใช้คนแก่ ของใช้ ผู้ป่วย ติดเตียง ผลิตภัณฑ์ดูแลช่องปาก
 
 "INNO-AGE Rebalance Toothfoam โฟมสีฟัน อินโน-เอจ รีบาลานซ์
 นวัตกรรมเพื่อดูแลช่องปากผู้สูงวัย ส่วนผสมจากธรรมชาติ ถึง 97% จึงอ่อนโยน และปลอดภัย
 ปราศจากพาราเบน(สารกันบูด) ,SLS(สารก่อฟอง) 
 พร้อมให้ความหวานจากหญ้าหวาน มีสารสกัดออแกนิกว่านหางจระเข้ และโปรวิตามินบี 5 จึงทำให้ไม่แสบปาก และให้ความรู้สึกสดชื่นทุกครั้งในการแปรงฟัน
 
 พัฒนาสูตรและผ่านการทดสอบโดยทันตแพทย์ผู้เชี่ยวชาญ
 ได้รับคัดเลือกจากสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.) กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม ให้เป็นหนึ่งในแปดทีม Health Tech ระดับประเทศ ในโครงการ NSTDA Accel Cohort #2
 
 ลดปัญหาแสบร้อนในช่องปาก หรืออาการปากแห้ง สร้างน้ำลายได้น้อยที่พบบ่อยในผู้สูงอายุ และผู้ป่วยเบาหวาน ,ความดัน ,โรคซึมเศร้า ,ผู้ป่วยมะเร็งที่ให้คีโม หรือฉายรังสี
 1.ปากแห้ง
 2.กลิ่นปาก
 3.ฟันผุ
 4.แผลในช่องปาก
 5.แบคทีเรียสะสม
 6.คราบพลัค
 7.ปัญหาเหงือก
 จึงควรต้องได้รับการดูแลช่องปากอย่างเหมาะสม 
 
 โฟมสีฟัน กดที่ฟันก่อนแปรง ไม่ต้องใช้น้ำ ลดอาการสำลักและติดเชื้อในทางเดินหายใจ สำหรับผู้ป่วยติดเตียง และผู้สูงอายุที่ต้องการการดูแลเป็นพิเศษ 
 
 ประเภทเครื่องสำอางค์ : โฟมสีฟันผสมฟลูออไรด์
 เลขที่ใบรับจดแจ้ง : 13-1-6400013841
 
 วิธีใช้ : ควรแปรงฟันวันละ 2-3 ครั้ง หรือ หลังมื้ออาหาร`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ขวด x 50 มล.",
            beforeDiscount: "180",
            value: "169",
          },
        ],
      },
    ],
  },
  //17
  {
    name: "Inno-age อินโน-เอจ แปรงสีฟัน",
    image: "/product/Inno-Age แปรงสีฟัน/156.webp",
    images: [
      "/product/Inno-Age แปรงสีฟัน/156.webp",
      "/product/Inno-Age แปรงสีฟัน/157.webp",
      "/product/Inno-Age แปรงสีฟัน/158.webp",
      "/product/Inno-Age แปรงสีฟัน/159.webp",
      "/product/Inno-Age แปรงสีฟัน/160.webp",
      "/product/Inno-Age แปรงสีฟัน/161.webp",
      "/product/Inno-Age แปรงสีฟัน/162.webp",
      "/product/Inno-Age แปรงสีฟัน/163.webp",
      "/product/Inno-Age แปรงสีฟัน/164.webp",
    ],
    recommends: ["ผู้สูงอายุ", "ผู้ป่วยติดเตียง", "ผู้ป่วยที่มีภาวะพึ่งพิง"],
    categories: ["มุมดูแลผิว เส้นผม และช่องปาก"],
    description:
      "แปรงสีฟัน suction ดูดของเหลวได้ เหมาะกับผู้สูงอายุ ผู้ป่วยติดเตียง ผู้ป่วยที่มีภาวะพึ่งพิง",
    detail: `Suction toothpaste INNO-AGE Toothbrush แปรงสีฟัน suction แปรงสีฟันดูดของเหลว สำหรับผู้ป่วยติดเตียง INNOAGE อินโนเอจ ของใช้ผู้สูงอายุ คนแก่ แปรงสีฟันซัคชั่น ของใช้ผู้ป่วยติดเตียง ใช้ต่อกับท่อดูดเสมหะได้`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ด้าม",
            value: "150",
          },
          {
            label: "12 ด้าม",
            beforeDiscount: "1800",
            value: "1750",
          },
        ],
      },
    ],
  },
  //18
  {
    name: "Llamito ไฟเบอร์ธรรมชาติ",
    image: "/product/Llamito/165.webp",
    images: ["/product/Llamito/165.webp"],
    recommends: ["คนรักสุขภาพ"],
    categories: ["มุม superfoods", "มุมวีแกน เจ มังสวิรัติ"],
    description:
      "Psyllium Husk ไซเลี่ยมฮัสค์ ไฟเบอร์ธรรมชาติ ช่วยขับถ่าย ขับสารพิษ อิ่มนาน Superfood ซูเปอร์ฟู้ด",
    detail: `Psyllium Husk ไซเลียมฮัสค์ หรือเทียนเกล็ดหอย เป็นใยอาหารหรือไฟเบอร์จากธรรมชาติ มักเป็นที่นิยมในการช่วยโดยเมื่อนำไปแช่น้ำจะพองตัวได้ถึง 25เท่า ทำให้อิ่มท้อง อีกทั้งยังดูดซับน้ำตาลและไขมันส่วนเกินได้อีกด้วย
 
 วิธีรับประทาน: ผสมไซเลี่ยมฮัสค์ 1-2 ช้อนชากับน้ำ 1 แก้ว (250-300 ml) คนให้เข้ากัน ทิ้งไว้ 1 นาทีแล้วดื่มก่อนมื้ออาหาร 15 นาที
 ⛤ข้อควรระวัง 🔸ไม่ควรทานมากเกินวันละ 3 ครั้ง
 
 Tips: ผสมไซเลี่ยมฮัสค์ลงในเครื่องดื่ม น้ำผลไม้แท้ จะทำให้อร่อยและทานง่ายขึ้น
 
 ช่วยเพราะมีไฟเบอร์สูง ทำให้ลดการกินจุกจิก
 ช่วยดักจับไขมัน ไขมันบางส่วนที่อยู่ในอาหาร จะถูกจับติดอยู่กับเส้นใยไซเลี่ยมฮัสค์ และถูกขับทางอุจจาระ
 ช่วยเพิ่มกากอาหาร ลดอาการท้องผูก ช่วยลดอาการริดสีดวงทวาร และลดความเสี่ยงของมะเร็งลำไส้ใหญ่
 ดักจับและชะลอการดูดซึมน้ำตาล โดยใยอาหารจะทำให้ข้าว แป้งและน้ำตาลที่เราทานไป ถูกดูดซึมอย่างช้าๆ จึงทำให้น้ำตาลในเลือดไม่สูงขึ้นอย่างรวดเร็ว ร่างกายจึงไม่ต้องทำงานหนักในการสร้างฮอร์โมนอินซูลิน`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระป๋อง x 200 กรัม",
            beforeDiscount: "590",
            value: "350",
          },
        ],
      },
    ],
  },
  //19
  {
    name: "Llamito ผงผักรวม ออร์แกนิค",
    image: "/product/Llamito/174.webp",
    images: ["/product/Llamito/174.webp"],
    recommends: ["คนรักสุขภาพ"],
    categories: ["มุม superfoods", "มุมวีแกน เจ มังสวิรัติ"],
    description:
      "Organic Green Mix Powder ผงผักรวม ออร์แกนิค Superfood ซูเปอร์ฟู้ด",
    detail: `ผงผักรวม ออร์แกนิค ตรา ยามิโตะ
 Organic Green Mix Powder (Llamito Brand)
 
 รายละเอียดสินค้า 
 ชื่อผลิตภัณฑ์ (ไทย) : ผงผักรวม ออร์แกนิค
 ชื่อผลิตภัณฑ์ (อังกฤษ) : Organic Green Mix Powder
 ขนาดบรรจุ : 250 กรัม
 เลขอ.ย. : 12-2-00463-6-0027
 ส่วนประกอบสำคัญ : ผักเคล 20%, ต้นอ่อนข้าวสาลี 20%, ใบอ่อนข้าวบาร์เล่ย์ 15%
 อัลฟัลฟ่า 15%, ผักโขม 15%, ต้นอ่อนบร็อคโคลี่ 15%
 
 วิธีการรับประทาน 
 ชงดื่มวันละ 1-2 ช้อน ( 4 กรัม ) ในน้ำประมาณ 200-250 ml
 ปั่นพร้อมกับผลไม้หรือสมูทตี้
 นำมาเขย่าในขวด Shake ทำให้ละลายได้อย่างทั่วถึง
 สามารถชงดื่มได้ตอนท้องว่าง ทั้งช่วงเช้าหรือเย็น
 
 1 กระป๋อง ทานได้ประมาณ 2 เดือน (ทานวันละ 4 กรัม)`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระป๋อง x 250 กรัม",
            beforeDiscount: "590",
            value: "350",
          },
        ],
      },
    ],
  },
  //20
  {
    name: "Llamito ผงคาเคา ออร์แกนิค",
    image: "/product/Llamito/167.webp",
    images: ["/product/Llamito/167.webp", "/product/Llamito/168.webp"],
    recommends: ["คนรักสุขภาพ"],
    categories: ["มุม superfoods", "มุมวีแกน เจ มังสวิรัติ"],
    description:
      "Organic Cacao Powder ผงคาเคา ออร์แกนิค จากชิลี Superfood ซูเปอร์ฟู้ด",
    detail: `ผงคาเคา ออร์แกนิค ตรา ยามิโตะ
 Organic Cacao Powder (Llamito Brand)
 
 รายละเอียดสินค้า 
 ชื่อผลิตภัณฑ์ (ไทย) : ผงคาเคา ออร์แกนิค
 ชื่อผลิตภัณฑ์ (อังกฤษ) : Cacao Powder Organic 
 ขนาดบรรจุ : 250 กรัม
 เลขอ.ย. : 12-4-00959-2-0001
 ส่วนประกอบสำคัญ : ผงคาเคา ออร์แกนิค (Organic Cacao Powder) 100%
 
 วิธีการรับประทาน 
 ชงดื่มวันละ 1-2 ช้อน ( 4 กรัม ) ในน้ำประมาณ 200-250 ml
 ปั่นพร้อมกับผลไม้หรือสมูทตี้
 นำมาเขย่าในขวด Shake ทำให้ละลายได้อย่างทั่วถึง
 สามารถชงดื่มได้ตอนท้องว่าง ทั้งช่วงเช้าหรือเย็น
 
 1 กระป๋อง ทานได้ประมาณ 2 เดือน (ทานวันละ 4 กรัม)
 
 Cacao คาเคา คือรูปแบบที่บริสุทธิ์ที่สุดของช็อกโกแลต โดยนำเมล็ดโกโก้ที่ผ่านการคั่วแล้ว มาผ่านการแปรรูปแบบบดเย็น (Cold-Pressed) เพื่อรีดน้ำมันในคาเคาส่วนหนึ่งออกมา แต่โกโก้นั้นผ่านการบดที่อุณหภูมิสูง โกโก้ cocoa ได้จากการถูกแปรรูปโดยการบดในอุณหภูมิสูง ทำคุณค่าและสารอาหารหายไปจำนวนมาก
 
 ประโยชน์
 - อุดมไปด้วยสารต่อต้านอนุมูลอิสระ โดยเฉพาะฟลาโวนอยด์ (Flavonoid) ที่ช่วยป้องกันและซ่อมแซมเซลล์ในร่างกายจากการถูกทำลาย ป้องกันโรคมะเร็งและช่วยให้ดูอ่อนวัย
 - อุดมไปด้วยฟีเนไทลามีน (Phenethylamine – PEA) ทำให้อารมณ์ดี มีความสุขและช่วยเพิ่มพลังงาน
 - มีเอปิคาเทชิน (Epicatechin – EC) ช่วยลดความเครียด ลดความเสี่ยงของโรคที่เกิดจากความผิดปกติของระบบประสาท และช่วยเพิ่มการไหลเวียนของเลือดไปยังสมอง
 - อุดมไปด้วยแคลเซียม และแมกนีเซียมที่มีปริมาณสูงกว่านม
 - ช่วยในการเผาผลาญไขมันและเปลี่ยนเป็นพลังงาน
 - มีแมกนีเซียมสูง ช่วยในการสังเคราะห์โปรตีน ในการสร้างกล้ามเนื้อ และควบคุมการทำงานของระบบประสาท
 - ช่วยควบคุมความดันโลหิต และระดับคอเลสเตอรอลในเลือด`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระป๋อง x 250 กรัม",
            beforeDiscount: "590",
            value: "350",
          },
        ],
      },
    ],
  },
  //21
  {
    name: "Llamito เมล็ดเจีย",
    image: "/product/Llamito/169.webp",
    images: ["/product/Llamito/169.webp"],
    recommends: ["คนรักสุขภาพ"],
    categories: ["มุม superfoods", "มุมวีแกน เจ มังสวิรัติ"],
    description: "Organic Chia Seeds เมล็ดเจีย ออร์แกนิค Superfood ซูเปอร์ฟู้ด",
    detail: `Llamito Organic Chia Seeds เมล็ดเจีย ออร์แกนิค ตรา ยามิโตะ (300 กรัม) Superfood ซูเปอร์ฟู้ด ซุปเปอร์ฟู้ด
   
   Organic Chia Seeds (Llamito Brand) เมล็ดเจีย ออร์แกนิค ตรา ยามิโตะ
   
   รายละเอียดสินค้า
   ชื่อผลิตภัณฑ์ (ไทย) : เมล็ดเจีย ออร์แกนิค
   ชื่อผลิตภัณฑ์ (อังกฤษ) : Organic Chia Seeds
   ขนาดบรรจุ : 300 กรัม
   เลขอ.ย. : 12-2-00463-6-0001
   ส่วนประกอบสำคัญ : เมล็ดเจีย ออร์แกนิค (Organic Chia Seeds) 100%
   
   วิธีการรับประทาน
   ชงดื่มวันละ 1-2 ช้อน ( 4 กรัม ) ในน้ำประมาณ 200-250 ml
   ปั่นพร้อมกับผลไม้หรือสมูทตี้
   สามารถชงดื่มได้ตอนท้องว่าง ทั้งช่วงเช้าหรือเย็น`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระป๋อง x 300 กรัม",
            beforeDiscount: "290",
            value: "220",
          },
        ],
      },
    ],
  },
  //22
  {
    name: "Llamito ผงบีทรูท",
    image: "/product/Llamito/170.webp",
    images: ["/product/Llamito/170.webp"],
    recommends: ["คนรักสุขภาพ"],
    categories: ["มุม superfoods", "มุมวีแกน เจ มังสวิรัติ"],
    description:
      "Organic Beetroot Powder ผงบีทรูท ออร์แกนิค Superfood ซูเปอร์ฟู้ด",
    detail: `ผงบีทรูท ออร์แกนิค ตรา ยามิโตะ
 Organic Beetroot Powder (Llamito Brand)
 
 รายละเอียดสินค้า
 ชื่อผลิตภัณฑ์ (ไทย) : ผงบีทรูท ออร์แกนิค
 ชื่อผลิตภัณฑ์ (อังกฤษ) : Organic Beetroot Powder
 ขนาดบรรจุ : 250 กรัม
 เลขอ.ย. : 12-200463-6-0040
 ส่วนประกอบสำคัญ : ผงบีทรูท ออร์แกนิค (Organic Beetroot Powder) 100%
 
 วิธีการรับประทาน
 ชงดื่มวันละ 1-2 ช้อน ( 4 กรัม ) ในน้ำประมาณ 200-250 ml
 ปั่นพร้อมกับผลไม้หรือสมูทตี้
 นำมาเขย่าในขวด Shake ทำให้ละลายได้อย่างทั่วถึง
 สามารถชงดื่มได้ตอนท้องว่าง ทั้งช่วงเช้าหรือเย็น
 
 1 กระป๋อง ทานได้ประมาณ 2 เดือน (ทานวันละ 4 กรัม)`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระป๋อง x 250 กรัม",
            beforeDiscount: "590",
            value: "350",
          },
        ],
      },
    ],
  },
  //23
  {
    name: "Llamito ผงเบอร์รี่ ออร์แกนิค",
    image: "/product/Llamito/171.webp",
    images: ["/product/Llamito/171.webp"],
    recommends: ["คนรักสุขภาพ"],
    categories: ["มุม superfoods", "มุมวีแกน เจ มังสวิรัติ"],
    description:
      "Organic Berry Mix Powder ผงเบอร์รี่ ผลไม้รวม 15 ชนิด ออร์แกนิค Superfood ซูเปอร์ฟู้ด",
    detail: `ผงเบอร์รี่มิกซ์ ออร์แกนิค ตรา ยามิโตะ
 Organic Berry Mix Powder (Llamito Brand)
 
 รายละเอียดสินค้า 
 ชื่อผลิตภัณฑ์ (ไทย) : ผงเบอร์รี่มิกซ์ ออร์แกนิค 
 ชื่อผลิตภัณฑ์ (อังกฤษ) : Organic Berry Mix Powder 
 ขนาดบรรจุ : 250 กรัม
 เลขอ.ย. : 1220046360043
 ส่วนประกอบสำคัญ : ผงอาซาอิเบอร์รี่,ผงมากิเบอร์รี่,ผงคามู คามู,ผงซีบัคธอร์น,ผงอะเซโรล่า เชอร์รี่,ผงบลูเบอร์รี่,ผงโกจิเบอร์รี่,ผงแครนเบอร์รี่,ผงเอลเดอร์เบอร์รี่,ผงทับทิม,ผงราสเบอร์รี่,ผงสตรอว์เบอร์รี่,ผงบีทรูท,ผงเเบล็คเบอร์รี่,ผงแบล็กเคอร์แรนต์
 
 วิธีการรับประทาน 
 ชงดื่มวันละ 1-2 ช้อน ( 4 กรัม ) ในน้ำประมาณ 200-250 ml
 ปั่นพร้อมกับผลไม้หรือสมูทตี้
 นำมาเขย่าในขวด Shake ทำให้ละลายได้อย่างทั่วถึง
 สามารถชงดื่มได้ตอนท้องว่าง ทั้งช่วงเช้าหรือเย็น
 
 1 กระป๋อง ทานได้ประมาณ 2 เดือน (ทานวันละ 4 กรัม)
 
 Llamito “Make your lifestyle healthier”`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระป๋อง x 250 กรัม",
            beforeDiscount: "990",
            value: "650",
          },
        ],
      },
    ],
  },
  //24
  {
    name: "Llamito ผงอาซาอิ ออร์แกนิค",
    image: "/product/Llamito/172.webp",
    images: ["/product/Llamito/172.webp"],
    recommends: ["คนรักสุขภาพ"],
    categories: ["มุม superfoods", "มุมวีแกน เจ มังสวิรัติ"],
    description: "Organic Acai Powder ผงอาซาอิ ออร์แกนิค Superfood ซูเปอร์ฟู้ด",
    detail: `ผงอาซาอิเบอร์รี่ ออร์แกนิค ตรา ยามิโตะ
 Organic Acai berry powder (Llamito Brand)
 
 รายละเอียดสินค้า 
 ชื่อผลิตภัณฑ์ (ไทย) : ผงอาซาอิเบอร์รี่ ออร์แกนิค
 ชื่อผลิตภัณฑ์ (อังกฤษ) : Organic Acai Berry Powder
 ขนาดบรรจุ : 250 กรัม
 เลขอ.ย. : 12-2-00463-6-0011
 ส่วนประกอบสำคัญ : ผงอาซาอิเบอร์รี่ ออร์แกนิค (Organic Acai Berry Powder) 100%
 
 วิธีการรับประทาน 
 ชงดื่มวันละ 1-2 ช้อน ( 4 กรัม ) ในน้ำประมาณ 200-250 ml
 ปั่นพร้อมกับผลไม้หรือสมูทตี้
 นำมาเขย่าในขวด Shake ทำให้ละลายได้อย่างทั่วถึง
 สามารถชงดื่มได้ตอนท้องว่าง ทั้งช่วงเช้าหรือเย็น
 
 1 กระป๋อง ทานได้ประมาณ 2 เดือน (ทานวันละ 4 กรัม)`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระป๋อง x 250 กรัม",
            beforeDiscount: "750",
            value: "590",
          },
        ],
      },
    ],
  },
  //25
  {
    name: "Llamito ผงชาเขียวมัทฉะแท้",
    image: "/product/Llamito/166.webp",
    images: ["/product/Llamito/166.webp"],
    recommends: ["คนรักสุขภาพ"],
    categories: ["มุม superfoods", "มุมวีแกน เจ มังสวิรัติ"],
    description:
      "Organic Matcha Powder ผงชาเขียวมัทฉะแท้ 100% ออร์แกนิค จากญี่ปุ่น Superfood ซูเปอร์ฟู้ด",
    detail: `มัทฉะนำเข้าจากญี่ปุ่นแท้ 100% กลิ่นหอม นุ่ม อร่อย
 
 ผงมัทฉะ ออร์แกนิค ตรา ยามิโตะ
 Organic Matcha Powder (Llamito Brand)
 
 รายละเอียดสินค้า 
 ชื่อผลิตภัณฑ์ (ไทย) : ผงมัทฉะ ออร์แกนิค
 ชื่อผลิตภัณฑ์ (อังกฤษ) : Organic Matcha Powder
 ขนาดบรรจุ : 250 กรัม
 ส่วนประกอบสำคัญ : ผงมัทฉะ ออร์แกนิค (Organic Matcha Powder) 100%
 เลขอย. : 12-4-00959-6-0030
 
 วิธีการรับประทาน 
 ชงดื่มครั้งละ 1-2 ช้อน (สามารถปรับปริมาณความเข้มได้ตามชอบ) ในน้ำประมาณ 150-200 ml
 ปั่นพร้อมกับผลไม้หรือสมูทตี้
 นำมาเขย่าในขวด Shake ทำให้ละลายได้อย่างทั่วถึง
 สามารถชงดื่มได้ตอนท้องว่าง ทั้งช่วงเช้าหรือเย็น`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระป๋อง x 250 กรัม",
            beforeDiscount: "650",
            value: "490",
          },
        ],
      },
    ],
  },
  //26
  {
    name: "Llamito ผงผักเคล",
    image: "/product/Llamito/175.webp",
    images: ["/product/Llamito/175.webp"],
    recommends: ["คนรักสุขภาพ"],
    categories: ["มุม superfoods", "มุมวีแกน เจ มังสวิรัติ"],
    description: "Organic Kale Powder ผงผักเคล ออร์แกนิค Superfood ซูเปอร์ฟู้ด",
    detail: `ผงผักเคล ออร์แกนิค ตรา ยามิโตะ
 Organic Kale Powder (Llamito Brand)
 
 รายละเอียดสินค้า 
 ชื่อผลิตภัณฑ์ (ไทย) : ผงผักเคล ออร์แกนิค 
 ชื่อผลิตภัณฑ์ (อังกฤษ) : Organic Kale Powder 
 ขนาดบรรจุ : 250 กรัม
 เลขอ.ย. : 12-2-00463-6-0010
 ส่วนประกอบสำคัญ : ผงผักเคล ออร์แกนิค (Organic Kale Powder) 100%
 
 วิธีการรับประทาน 
 ชงดื่มวันละ 1-2 ช้อน ( 4 กรัม ) ในน้ำประมาณ 200-250 ml
 ปั่นพร้อมกับผลไม้หรือสมูทตี้
 นำมาเขย่าในขวด Shake ทำให้ละลายได้อย่างทั่วถึง
 สามารถชงดื่มได้ตอนท้องว่าง ทั้งช่วงเช้าหรือเย็น
 
 1 กระป๋อง ทานได้ประมาณ 2 เดือน (ทานวันละ 4 กรัม)`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระป๋อง x 250 กรัม",
            beforeDiscount: "650",
            value: "299",
          },
        ],
      },
    ],
  },
  //27
  {
    name: "Llamito ผงมากิเบอร์รี่",
    image: "/product/Llamito/173.webp",
    images: ["/product/Llamito/173.webp"],
    recommends: ["คนรักสุขภาพ"],
    categories: ["มุม superfoods", "มุมวีแกน เจ มังสวิรัติ"],
    description:
      "Organic Maqui Berry Powder ผงมากิเบอร์รี่ ออร์แกนิค Superfood ซูเปอร์ฟู้ด",
    detail: `ผงมากิเบอร์รี่ ออร์แกนิค ตรา ยามิโตะ
 Organic Maqui Berry Powder (Llamito Brand)
 
 ประโยชน์ของสารสกัดมากิเบอร์รี่ (Maqui berry)
 ปกป้องและบำรุงสายตา
 ช่วยเพิ่มอัตราการเผาผลาญของร่างกาย
 Superfood ซุปเปอร์ฟู้ด ด้านผิวพรรณ ลดริ้วรอย
 เสริมสร้างระบบลำไส้ที่สมดุล เพิ่มภูมิคุ้มกันให้ร่างกาย
 
 รายละเอียดสินค้า
 ชื่อผลิตภัณฑ์ (ไทย) : ผงมากิเบอร์รี่ ออร์แกนิค
 ชื่อผลิตภัณฑ์ (อังกฤษ) : Organic Maqui Berry Powder 
 ขนาดบรรจุ : 250 กรัม
 เลขอ.ย. : 12-2-00463-6-0014
 ส่วนประกอบสำคัญ : ผงมากิเบอร์รี่ ออร์แกนิค (Organic Maqui Berry Powder) 100%
 
 วิธีการรับประทาน 
 ชงดื่มวันละ 1-2 ช้อน ( 4 กรัม ) ในน้ำ/น้ำผลไม้ประมาณ 200-250 ml
 ปั่นพร้อมกับผลไม้/สมูทตี้/โยเกิร์ต
 นำมาเขย่าในขวด Shake ทำให้ละลายได้อย่างทั่วถึง
 สามารถชงดื่มได้ตอนท้องว่าง ทั้งช่วงเช้าหรือเย็น
 
 1 กระป๋อง ทานได้ประมาณ 2 เดือน (ทานวันละ 4 กรัม)
 
 Llamito “Make your lifestyle healthier”`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระป๋อง x 250 กรัม",
            beforeDiscount: "650",
            value: "590",
          },
        ],
      },
    ],
  },
  //28
  {
    name: "Llamito คาเคานิบส์",
    image: "/product/Llamito/168.webp",
    images: ["/product/Llamito/168.webp"],
    recommends: ["คนรักสุขภาพ"],
    categories: ["มุม superfoods", "มุมวีแกน เจ มังสวิรัติ"],
    description:
      "Organic Cacao Nibs คาเคานิบส์ ออร์แกนิค แบบเกล็ด ไม่ละลายน้ำ Superfood ซูเปอร์ฟู้ด",
    detail: `คาเคานิบส์ ออร์แกนิค ตรา ยามิโตะ
 Organic Cacao Nibs (Llamito Brand)
 
 รายละเอียดสินค้า 
 ชื่อผลิตภัณฑ์ (ไทย) : คาเคานิบส์ ออร์แกนิค
 ชื่อผลิตภัณฑ์ (อังกฤษ) : Organic Cacao Nibs
 ขนาดบรรจุ : 250 กรัม
 เลขอ.ย. : 12-2-00463-6-0003
 ส่วนประกอบสำคัญ : คาเคานิบส์ ออร์แกนิค (Organic Cacao Nibs) 100%
 
 วิธีการรับประทาน 
 ตักคาเคานิบส์ครั้งละ 1-2 ช้อนชา ใช้ทานเล่น โรยบนสมูทตี้ หรือเมนูตามชอบ
 
 *** หมายเหตุ ***
 - นิบส์จะเป็นเกล็ดไม่ละลายน้ำ ไม่ใช่แบบผงที่ใช้ชงดื่ม
 
 Llamito “Make your lifestyle healthier”`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 กระป๋อง x 250 กรัม",
            beforeDiscount: "590",
            value: "350",
          },
        ],
      },
    ],
  },
  //29
  {
    name: "V Care วีแคร์ สบู่เหลว",
    image: "/product/V Care สบู่/212.webp",
    images: [
      "/product/V Care สบู่/212.webp",
      "/product/V Care สบู่/213.webp",
      "/product/V Care สบู่/214.webp",
      "/product/V Care สบู่/215.webp",
    ],
    recommends: ["ผู้สูงอายุ", "ผู้ป่วยติดเตียง", "ผู้ป่วยที่มีภาวะพึ่งพิง"],
    categories: [
      "ผู้มีปัญหาเคี้ยวกลืน",
      "เด็ก 6 เดือนขึ้นไป",
      "ผู้สูงอายุ",
      "ผู้ป่วยพักฟื้น",
    ],
    description:
      "สบู่เหลว อาบน้ำ ไม่ต้องล้างออก อ่อนโยน เหมาะกับ ผู้สูงอายุ ผู้ป่วยติดเตียง ผู้ป่วยที่มีภาวะพึ่งพิง",
    detail: `V Care วีแคร์ สบู่เหลวแบบไม่ต้องล้างออก 400 มล.

พัฒนาสูตรโดยเฉพาะ เหมาะสำหรับการดูแลผู้สูงวัย

• ทำความสะอาดร่างกายได้หมดจด ดูแลผิวบอบบางอย่างอ่อนโยน พร้อมคืนความชุ่มชื้นให้แก่ผิวขาดน้ำ ด้วยสารสกัดจากธรรมชาติที่ผ่านการคัดสรร 
• ผสานส่วนผสมจาก Licorice, Coix Seed และ Green Tea สดชื่นได้ตลอดวัน
• อ่อนโยน ผ่านการทดสอบการระคายเคือง
• ปราศจากพาราเบน ซิลิโคน และสารซัลเฟต
• เหมาะสำหรับผู้สูงอายุ

วิธีใช้        
1. ผสมสบู่เหลว 5 มล. ลงน้ำอุ่น 3 ลิตร โดยปั๊ม 2-3 ครั้ง
2. ใช้ผ้าสะอาดชุบ บิดหมาด ทำความสะอาด
3. ไม่ต้องล้างออก หรือเช็ดซ้ำด้วยน้ำ ทำความสะอาดได้บ่อยตามต้องการ`,
    sku: [
      {
        label: "จำนวน",
        options: [
          {
            label: "1 ขวด x 400 มล.",
            value: "209",
          },
        ],
      },
    ],
  },

  {
    name: "Eiyo เอโยะ คุกกี้",
    image: "/product/Eiyo คุกกี้/381.webp",
    images: [
      "/product/Eiyo คุกกี้/381.webp",
      "/product/Eiyo คุกกี้/385.webp",
      "/product/Eiyo คุกกี้/386.webp",
      "/product/Eiyo คุกกี้/387.webp",
    ],
    recommends: [
      "เด็ก 1 ปีขึ้นไป",
      "คนรักสุขภาพ",
      "ผู้ที่แพ้กลูเต็น",
      "ผู้สูงอายุ",
      "เบาหวาน",
      "ผู้ป่วยไต",
    ],
    categories: [
      "ผู้มีปัญหาเคี้ยวกลืน",
      "เด็ก 6 เดือนขึ้นไป",
      "ผู้สูงอายุ",
      "ผู้ป่วยพักฟื้น",
    ],
    description:
      "ไลท์คุกกี้เพื่อสุขภาพ ผสมเนื้อผลไม้แท้ น้ำตาลต่ำ ไม่มีแป้งสาลีและกลูเต็น เหมาะกับ ผู้รักสุขภาพ เด็กุ 1 ปีขึ้นไป ผู้สูงอายุ ผู้ป่วยโรคไต เบาหวาน ความดัน",
    detail: `ไลท์คุกกี้เพื่อสุขภาพ ขนมสุขภาพ เหมาะกับ คนรักสุขภาพ เด็ก ผู้สูงอายุ ผู้ป่วย โรคไต ความดัน เบาหวานทานได้ อาหารสุขภาพ

วิจัยและพัฒนาโดยนักโภชนาการและนักกำหนดอาหาร
ได้รับทุนจากสำนักงานนวัตกรรมแห่งชาติ NIA

น้ำตาลต่ำ
โซเดียม โพแทสเซียม ฟอสฟอรัสต่ำ
ไม่มีกลูเต็น Gluten Free
ไม่มีแป้งสาลี
ไม่เติมเกลือ
ไม่เติมสีสังเคราะห์
ผสมเนื้อผลไม้แท้ๆ`,
    sku: [
      {
        label: "รสชาติ",
        options: [
          {
            label: "สตรอเบอร์รี่",
            options: [
              {
                label: "1 ซอง x 28 กรัม",
                value: "55",
              },
              {
                label: "3 ซอง",
                value: "159",
              },
            ],
          },
          {
            label: "สัปปะรด",
            options: [
              {
                label: "1 ซอง x 28 กรัม",
                value: "55",
              },
              {
                label: "3 ซอง",
                value: "159",
              },
            ],
          },
          {
            label: "ขิง",
            options: [
              {
                label: "1 ซอง x 28 กรัม",
                value: "55",
              },
              {
                label: "3 ซอง",
                value: "159",
              },
            ],
          },
        ],
      },
    ],
  },
];
