export const DATA_25_06_2024= {
    id: 25062024,
    cover: "/articles/25-06-2024.webp",
    date: "25 มิ.ย. 2024",
    title: "งานแฟร์สีเขียวของคนรักษ์โลก",
    subTitle:
      `25-28 มิ.ย. นี้ มาช้อปผลิตภัณฑ์รักษ์โลกและรักสุขภาพ พร้อมดีลดี ๆ ได้ที่งาน  DIPROM Green Fair 2024 งานแฟร์สีเขียวของคนรักษ์โลก`,
    content: `
      <style>
      .cover-image {
      margin: auto;
      margin-bottom: 24px;
      }
      </style>
      <img class="cover-image" src="/articles/25-06-2024.webp" width="500" alt="งานแฟร์สีเขียวของคนรักษ์โลก" />

<b>25 มิ.ย. 2024</b>
<br/><br/>
<b>25-28 มิ.ย. นี้ มาช้อปผลิตภัณฑ์รักษ์โลกและรักสุขภาพ พร้อมดีลดี ๆ ได้ที่งาน 💚DIPROM Green Fair 2024 งานแฟร์สีเขียวของคนรักษ์โลก💚</b>
<br/><br/>
ขอบคุณกรมส่งเสริมอุตสาหกรรม พระรามหก ที่คัดเลือกให้ บริษัท แคร์ คอร์เนอร์ แอนด์ มอร์ จำกัด ออกบูธในงานนี้ค่ะ<br/><br/>
 ✅ 25-28 มิถุนายน 2567 เวลา 07.30-14.30 น.<br/>
 ✅ นอกจากสินค้าสุขภาพจากเราแล้ว ภายในงานยังมีร้านอาหาร เครื่องดื่ม อาหารแปรรูป เสื้อผ้า เครื่องประดับ และโซนด้านนอกอาคารจะมี food truck และเครื่องหนังให้ทุกคนได้ช้อปกันแบบจุใจ<br/>
 ✅ ลงทะเบียน รับไอศครีม 🍧 ฟรี ❗มีจำนวนจำกัด<br/>
 ✅ มีรถตู้บริการที่ปั้มน้ำมัน ปตท. ซอยโยธี<br/>
 ✅ ถ่ายคลิป TikTok ภายในงาน มีรางวัลแจกสำหรับคลิปที่มียอดวิวสูงสุด เพียงใช้แฮชแท็ก<br/><br/>
 #Dipromgreenfair2024 #คิดถึงธุรกิจคิดถึงดีพร้อม

    `,
    tags: [],
  };
  