export const DATA_20_06_2024= {
    id: 20062024,
    cover: "/articles/20-06-2024.webp",
    date: "20 มิ.ย. 2024",
    title: "ทานอาหารให้เหมาะกับร่างกายของตัวเองกันเถอะ",
    subTitle:
      `มาผูกปิ่นโตคอร์สอาหารเฉพาะบุคคล ทานอาหารให้เหมาะกับร่างกายของตัวเองกันเถอะ! ปลอดภัย มั่นใจ ออกแบบและควบคุมโดยแพทย์โภชนศาสตร์คลินิก นักกำหนดอาหาร และเชฟผู้เชี่ยวชาญ`,
    content: `
      <style>
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 16px;
      }
      </style>
      <img class="cover-image" src="/articles/20-06-2024.webp" width="500" alt="ทานอาหารให้เหมาะกับร่างกายของตัวเองกันเถอะ" />

<b>20 มิ.ย. 2024</b><br/>
<br/>
<b>มาผูกปิ่นโตคอร์สอาหารเฉพาะบุคคล ทานอาหารให้เหมาะกับร่างกายของตัวเองกันเถอะ!</b><br/>
<br/>
 🤩 จะคาวหรือหวานก็พร้อมเสิร์ฟ 👉 ปรึกษาและสั่งซื้อได้ที่ <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a>
 ✅ ปลอดภัย มั่นใจ ออกแบบและควบคุมโดยแพทย์โภชนศาสตร์คลินิก นักกำหนดอาหาร และเชฟผู้เชี่ยวชาญ<br/>
 ✅ ใช้หลักการทางการแพทย์<br/>
 ✅ มีนักโภชนาการประจำตัวคอยดูแล<br/>
 ✅ ทำสดใหม่ทุกวัน ส่งตรงถึงบ้าน<br/>
<br/>
🧡💛 เหมาะกับใคร?<br/>
ผู้รักสุขภาพ ลดน้ำหนัก เสริมกล้ามเนื้อ ผู้ป่วยมะเร็ง ไต เบาหวาน ความดัน ไขมันในเลือดสูง หรือแม้กระทั่งคอร์สอาหารที่ออกแบบ customized ตามความต้องการจำเพาะ<br/>
<br/>
 🤩 พิเศษ เฉพาะการสั่งซื้อคอร์สกับ Care Corner and More รับสิทธิพิเศษเพิ่ม 2 ต่อ 🤩 <br/>
 📍 ลูกค้าใหม่! ที่สั่งซื้อคอร์ส รับ*ส่วนลด 50 บาท สำหรับใช้สั่งซื้อสินค้าใดก็ได้ในร้าน (เมื่อช้อปสินค้าขั้นต่ำ 999 บาท)<br/> 
 📍 สะสมแต้ม แลก*ส่วนลดสูงสุด 100 บาท เมื่อมียอดใช้จ่ายครบทุกๆ 1,000 บาท ต่อ 1 ใบเสร็จ (หลังหักส่วนลด)<br/>
 *สามารถใช้ส่วนลดกับสินค้าทุกรายการในร้าน (ไม่รวมคอร์สอาหาร) เมื่อช้อปทาง LINE Official<br/>
<br/>
========================<br/>
<br/>
🛒 ช่องทางสั่งซื้อคอร์ส : LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a><br/>
💯 มั่นใจ แท้ 100%<br/>
💬 พร้อมให้คำปรึกษา<br/>
<br/>
ช้อปกับเรามั่นใจ<br/>
🏆 แท้ 100% ตรงจากบริษัท<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>

    `,
    tags: [],
  };
  