export const DATA_06_03_2025 = {
  id: "06032025",
  cover: "/articles/06-03-2025.webp",
  date: "6 มี.ค. 2025",
  title: "(ไข่)ผำ จิ๋วแต่แจ๋ว ประโยชน์จึ้ง",
  subTitle: `ถ้าพูดถึงซูเปอร์ฟู้ด หลายคนอาจนึกถึงอาหารนำเข้าอย่างควินัวหรือเมล็ดเจีย แต่เมืองไทยเราก็มีซูเปอร์ฟู้ดสุดเจ๋งที่อุดมไปด้วยสารอาหารไม่แพ้กัน นั่นก็คือ “ผำ” หรือ “ไข่ผำ”`,
  content: `
      <style>
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      </style>
      <img class="cover-image" src="/articles/06-03-2025.webp" width="500" alt="(ไข่)ผำ จิ๋วแต่แจ๋ว ประโยชน์จึ้ง" />
      ถ้าพูดถึงซูเปอร์ฟู้ด หลายคนอาจนึกถึงอาหารนำเข้าอย่างควินัวหรือเมล็ดเจีย แต่เมืองไทยเราก็มีซูเปอร์ฟู้ดสุดเจ๋งที่อุดมไปด้วยสารอาหารไม่แพ้กัน นั่นก็คือ “ผำ” หรือ “ไข่ผำ” พืชน้ำจิ๋วแต่แจ๋วที่คนภาคเหนือและอีสานนิยมนำมาปรุงอาหารมาตั้งแต่โบราณ ที่สำคัญ แม้ผำจะมีสีเขียวแต่ไม่มีกลิ่นเหม็นเขียวอย่างที่คิดเลยนะ อยากจะบอกว่ากินง่าย อร่อย แถมยังเต็มไปด้วยประโยชน์ที่ดีต่อสุขภาพอีกเพียบ<br/>
      <br/>
ผำเป็นแหล่งโปรตีนคุณภาพสูงที่ให้โปรตีนมากกว่าถั่วเหลือง แถมยังมีกรดอะมิโนจำเป็นครบถ้วน เหมาะสำหรับสายสุขภาพและคนที่ต้องการโปรตีนจากพืช และวิตามินบี 12 ที่ช่วยบำรุงระบบประสาท ซึ่งวิตามินตัวนี้พบเฉพาะในผำเท่านั้นไม่พบในพืชชนิดอื่น รวมถึงมีวิตามินเอ ลูทีน และซีอาแซนทินที่ช่วยบำรุงสายตา อีกทั้งยังมีธาตุเหล็ก แคลเซียมและสังกะสีที่ช่วยเสริมสร้างกระดูกและเพิ่มภูมิคุ้มกัน และผำยังเต็มไปด้วยไฟเบอร์สูง ย่อยง่าย แคลอรี่ต่ำ ไขมันต่ำ จึงเหมาะสำหรับผู้ที่ต้องการคุมน้ำหนักหรือดูแลสุขภาพในระยะยาว<br/>
<br/>
นอกจากนี้ ผำยังเหมาะกับคนที่สนใจด้านเวชศาสตร์ชะลอวัย หรือ anti-aging เพราะผำมีสารต้านอนุมูลอิสระ ช่วยชะลอวัย ลดความเสี่ยงของโรคเรื้อรัง เสริมสร้างระบบขับถ่าย ช่วยปรับสมดุลร่างกายให้เป็นด่างในคนที่มีความเครียดหรือร่างกายมีภาวะเป็นกรดจากอาหาร<br/>
<br/>
ประโยชน์ของผำไม่ได้หยุดแค่การเป็นอาหารสุขภาพเท่านั้น แต่ผำยังเป็นพืชที่ดีต่อโลกของเรามาก ๆ เพราะช่วยดูดซับก๊าซคาร์บอนไดออกไซด์ได้เทียบเท่ากับป่าที่สมบูรณ์ในพื้นที่เท่ากันอีกด้วย!<br/>
<br/> 
เดี๋ยวนี้เราสามารถหาซื้อผำได้สะดวกยิ่งขึ้น เพราะมีขายตามร้านค้าออนไลน์และซูเปอร์มาร์เก็ตทั่วไป โดยควรเลือกผำออร์แกนิกที่ปลูกด้วยวิธีที่ปลอดภัย เก็บไว้อย่างถูกหลักในกล่องที่สะอาดเพื่อรักษาอายุการใช้งาน และเพื่อความสะดวกต่อการนำไปประกอบอาหารอีกหลากหลายเมนูด้วย 💚<br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>

    `,
  tags: [],
};
