export const DATA_25_09_2024 = {
  id: "25092024",
  cover: "/articles/25-09-2024_1.webp",
  date: "25 ก.ย. 2024",
  title: "💛 How to กินเจ ให้ได้สุขภาพดี ไม่เสี่ยงขาดวิตามินบี 12",
  subTitle: `💛 เทศกาลกินเจ ใกล้เข้ามาแล้ว ผู้ที่ทานเจอย่างต่อเนื่องเป็นเวลานานอาจต้องระวังเรื่อง “การขาดวิตามินบี 12” เพราะวิตามินชนิดนี้พบมากในตับ นม เนื้อสัตว์ต่าง ๆ และไข่แดง`,
  content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
     .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      </style>
 <img class="cover-image" src="/articles/25-09-2024_1.webp" width="500" alt="กินเจ ให้ได้สุขภาพดี ไม่เสี่ยงขาดวิตามินบี 12" />
 💛 เทศกาลกินเจ ใกล้เข้ามาแล้ว ผู้ที่ทานเจอย่างต่อเนื่องเป็นเวลานานอาจต้องระวังเรื่อง “การขาดวิตามินบี 12” เพราะวิตามินชนิดนี้พบมากในตับ นม เนื้อสัตว์ต่าง ๆ และไข่แดง แต่ไม่พบในผัก ดังนั้น ผู้ที่งดเนื้อสัตว์จึงต้องทานอาหารอื่นทดแทน โดยสามารถทานอาหารเสริมที่ประกอบด้วยวิตามินบี 12 หรือทานโปรไบโอติกส์ เพื่อให้จุลินทรีย์ชนิดดีเหล่านี้ช่วยสร้างวิตามินบี 12 ให้แก่ร่างกาย<br/>
 <br/>
 <img class="cover-image" src="/articles/25-09-2024_3.webp" width="500" alt="วิตามินบี 12 แทบไม่พบในพืช" />
และที่น่าสนใจมากก็คือ แม้ว่าปกติแล้วในพืชผักไม่มีวิตามินบี 12 แต่หากผ่านการหมักดองแล้ว จะทำให้พืชผักเหล่านั้นมีวิตามินบี 12 ดังนั้น การทาน“อาหารประเภทหมักดอง” เช่น เต้าหู้ยี้ เต้าเจี้ยว ถั่วหมัก เทมเป้ กิมจิ Nutritional Yeast หรือชาหมักคอมบูชะ ก็จะช่วยให้ร่างกายได้รับวิตามินบี 12<br/>
<br/>
นอกจากนี้ ในปัจจุบันยังมีอาหารทางเลือกใหม่ ๆ ที่มีวิตามินบี 12 สูง เช่น ชีสวีแกน ผำหรือไข่ผำ รวมถึงไส้กรอกแพลนต์เบสที่มีวิตามินบี 12 สูงถึง 20% ของปริมาณสารอาหารที่แนะนำให้บริโภคต่อวัน (RDI)<br/>
<br/>
นอกจากเหนือไปจากการทานโปรไบโอติกส์ เรายังควรทานอาหารกลุ่มพรีไบโอติกส์เพื่อหล่อเลี้ยงแบคทีเรียชนิดดีในลำไส้ ซึ่งพรีไบโอติกส์พบมากในกระเทียมดิบ หอมหัวใหญ่ และถั่วต่าง ๆ เป็นต้น<br/>
<br/>
<br/>
<img class="cover-image" src="/articles/25-09-2024_2.webp" width="500" alt="หากขาดวิตามินบี 12 จะเกิดอะไรขึ้น" />
 <b>🤔 แล้วมีใครรู้บ้างว่า หากขาดวิตามินบี 12 จะเกิดอะไรขึ้น ❓</b><br/>
หากร่างกายขาดวิตามินบี 12 เป็นระยะเวลานานจะทำให้เกิดภาวะซีด โรคโลหิตจาง จำนวนเม็ดเลือดขาวต่ำลง มีภาวะเกล็ดเลือดต่ำ ลิ้นอักเสบ อ่อนเพลีย ใจสั่น ระบบย่อยอาหารผิดปกติ อารมณ์แปรปรวน หลงลืมง่าย และระบบประสาททำงานผิดปกติส่งผลให้เกิดอาการชาในมือและเท้าได้<br/>
 <img class="cover-image" src="/articles/25-09-2024_4.webp" width="500" alt="ผู้ช่วยให้มื้ออาหารเจของคุณ สะดวก อร่อย" />
<b>เลือกแคร์ คอร์เนอร์ แอนด์ มอร์ เป็นผู้ช่วยให้มื้ออาหารเจของคุณ สะดวก อร่อยและได้รับสารอาหารครบถ้วนกันนะคะ</b><br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
  tags: [],
};
