export const DATA_16_03_2024 = {
  id: 16032024,
  cover: "/articles/16-03-2024.webp",
  date: "16 มี.ค. 2024",
  title: "วันไตโลก (World Kidney Day)",
  subTitle: `"ขนมจุบจิบ" ของโปรดของเด็ก ๆ ที่มักเต็มไปด้วยโซเดียม น้ำตาล ไขมันทรานส์ และสารปรุงแต่งมากมาย การรับประทานเพียงเล็กน้อยแต่ต่อเนื่องสามารถส่งผลเสียต่อสุขภาพในระยะยาว`,
  content: `
      <style>
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      </style>
      <img class="cover-image" src="/articles/16-03-2024.webp" width="500" alt="วันไตโลก (World Kidney Day)" />
      <b>14 มีนาคม 2024</b><br/>
      <br/>
<b>เนื่องในวันไตโลก (World Kidney Day) เราขอแจกทิปส์เล็ก ๆ ที่ช่วยลดเสี่ยงโรคไต</b><br/>
<br/>
องค์การอนามัยโลก (WHO) ได้กำหนดให้วันพฤหัสบดีที่สองของเดือนมีนาคมของทุกปีเป็น วันไตโลก (World Kidney Day) เพื่อรณรงค์ให้ประชาชนได้ตระหนักถึงความสำคัญของโรคไต และ ได้มีความรู้ ความเข้าใจถึงแนวทางในการป้องกัน และชะลอความเสื่อมของไต
บริษัท แคร์ คอร์เนอร์ แอนด์ มอร์ จำกัด จึงขอเป็นส่วนหนึ่งในการสร้างความตระหนักรู้และเคียงข้างผู้ป่วยโรคไต<br/>
พร้อมแจกทิปเล็กๆ ลดเสี่ยงโรคไต<br/>
• ออกกำลังกายอย่างสม่ำเสมอ<br/>
• ดื่มน้ำอย่างน้อยวันละ 8-10 แก้ว<br/>
• ไม่ควรกินโซเดียมเกิน 2 กรัมต่อวัน<br/>
• ระวังอาหารที่ไม่เค็ม แต่โซเดียมสูง เช่น อาหารแปรรูป อาหารกึ่งสำเร็จรูป<br/>
• เลี่ยงอาหารรสหวานจัด เนื่องจากจะส่งผลให้น้ำตาลในเลือดสูง เป็นสาเหตุให้ไตทำงานหนัก<br/>
<br/>
แหล่งอ้างอิง:<br/>
<a class="link" href="www.siphhospital.com">www.siphhospital.com</a><br/>
<a class="link" href="www.paolohospital.com">www.paolohospital.com</a><br/>
<a class="link" href="www.bangkokhospital.com">www.bangkokhospital.com</a><br/>
<a class="link" href="www.bpksamutprakan.com">www.bpksamutprakan.com</a><br/>
<br/>
========================<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a><br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์<br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที** 
💬 พร้อมให้คำปรึกษา ทั้งก่อนและหลังการขาย
<br/>
`,
  tags: [],
};
