export const DATA_16_08_2024 = {
  id: 16082024,
  cover: "/articles/16-08-2024.webp",
  date: "16 ส.ค. 2024",
  title:
    "DOs and DON’Ts อาหารสำหรับคุณแม่ตั้งครรภ์ อะไรควรกิน อะไรควรเลี่ยง มาดูกันเลย!",
  subTitle: `อาหารที่มีประโยชน์และให้คุณค่าทางโภชนาการสำหรับคุณแม่ตั้งครรภ์นั้นมีหลายชนิดจนอาจทำให้คุณแม่ตั้งครรภ์เกิดความสับสนหรือไม่แน่ใจว่าควรเน้นสารอาหารประเภทไหน หรือเกิดความเข้าใจผิดระหว่างอาหารที่ให้ประโยชน์ในวัยผู้ใหญ่กับคุณแม่ตั้งครรภ์`,
  content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      </style>
      <img class="cover-image" src="/articles/16-08-2024.webp" width="500" alt="อาหารสำหรับคุณแม่ตั้งครรภ์ อะไรควรกิน อะไรควรเลี่ยง" />
      อาหารที่มีประโยชน์และให้คุณค่าทางโภชนาการสำหรับคุณแม่ตั้งครรภ์นั้นมีหลายชนิดจนอาจทำให้คุณแม่ตั้งครรภ์เกิดความสับสนหรือไม่แน่ใจว่าควรเน้นสารอาหารประเภทไหน หรือเกิดความเข้าใจผิดระหว่างอาหารที่ให้ประโยชน์ในวัยผู้ใหญ่กับคุณแม่ตั้งครรภ์<br/>
ตามหลักแล้วคุณแม่ตั้งครรภ์สามารถทานอาหารที่มีประโยชน์ได้เกือบทุกประเภท โดยต้องทานในปริมาณที่เหมาะสม แต่อาหารที่คุณแม่ตั้งครรภ์ควรรับประทานเพื่อเสริมสร้างความแข็งแรงและต่อยอดพัฒนาการด้านการเจริญเติบโตของลูกน้อยที่สำคัญนั้นควรประกอบด้วย<br/>
<b>1. อาหารที่มีโปรตีน</b> เพราะมีส่วนช่วยเรื่องระบบสมองของลูกน้อยในครรภ์ พบมากในอาหารตระกูลถั่ว งา โดยเฉพาะอัลมอนด์และงาดำ เนื้อสัตว์ โดยเฉพาะปลาบางชนิดที่จะมีทั้งโปรตีนสูงและโอเมก้า 3 นอกจากนี้ไข่ก็มีโปรตีนสูงเหมาะกับคุณแม่ตั้งครรภ์เช่นกัน<br/>
<b>2. อาหารที่มีแคลเซียม</b> จะช่วยถึงสองต่อ ทั้งช่วยระบบกระดูกของลูกน้อยและป้องกันการเกิดภาวะกระดูกพรุนของแม่ตั้งครรภ์อีกด้วย โดยอาหารที่มีแคลเซียมสูงประกอบด้วย ผลิตภัณฑ์จากนมและถั่วเหลือง และสัตว์ตัวเล็กที่ทานได้ทั้งกระดูกหรือเปลือก เป็นต้น แต่รู้หรือไม่ว่าระหว่างตั้งครรภ์ไม่ควรดื่มนมวัวหรือนมถั่วเหลืองมากเกินกว่า 1 แก้วต่อวัน เพราะจะเสี่ยงให้ลูกน้อยเกิดอาการแพ้ได้ง่าย เช่น แพ้โปรตีนจากนมวัวทำให้ไม่สามารถดื่มนมวัวได้<br/>   
<b>3. อาหารที่มีไอโอดีน</b> หากขาดไปจะมีผลต่อระบบประสาทของเด็กในครรภ์ ซึ่งหลายคนอาจทราบอยู่แล้วว่าอาหารทะเลเป็นอาหารที่ประกอบด้วยไอโอดีนสูง อย่างไรก็ตามควรเลือกอาหารทะเลที่คุณแม่ไม่แพ้และที่สำคัญไม่มีสารปรอท ซึ่งสารปรอทนี้มักพบมากในฉลาม ปลากระโทงดาบ ปลาอินทรีย์ โดยเฉพาะอย่างยิ่งเมนูหูฉลามที่มักเชื่อว่าเป็นอาหารบำรุงกำลังและดีต่อร่างกาย<br/>
<b>4. อาหารที่มีโฟเลต หรือวิตามินบี 9</b> สามารถช่วยพัฒนาไขสันหลังและระบบประสาทของลูกในครรภ์ได้ โดยโฟเลตพบมากในผักและผลไม้ เช่น บรอคโคลี หน่อไม้ผลไม้ฝรั่ง อะโวคาโด ผักโขมและกล้วย<br/>
<br/>
ส่วนอาหารที่เป็นสมุนไพรก็สามารถทานได้ แต่เน้นว่าเป็นสมุนไพรที่เป็นผักผลไม้จะดีกว่า เช่น การทานขิงเพื่อเพิ่มปริมาณและเร่งน้ำนม หรือทานใบกระเพรา ฟังทอง ที่อุดมไปด้วยวิตามินที่ช่วยบำรุงร่างกายของคุณแม่ก็ได้เช่นกัน<br/>
<br/>
<b>แล้วอาหารที่ต้องห้ามสำหรับแม่ตั้งครรภ์ล่ะ?</b><br/>
<br/>
แน่นอนว่าอาหารที่ไม่ค่อยมีคุณค่าทางโภชนาการหรืออาหารที่ให้สารอาหารน้อยเป็นอาหารที่ควรเลี่ยงสำหรับแม่ตั้งครรภ์ นอกจากนี้แล้วอาหารที่มีรสจัดทั้งเค็มจัด เผ็ดจัด หวานจัด คุณแม่ก็ควรเลี่ยงเช่นกัน โดยสามารถสรุปอาหารที่คุณแม่ห้ามทานเด็ดขาดช่วงระหว่างตั้งครรภ์มีดังนี้<br/>
<br/>
<b>1. เครื่องดื่มแอลกอฮอล์</b> เพราะแอลกอฮอล์อาจก่อให้เกิดภาวะพิการทางสมองและส่งผลกระทบต่อพัฒนาการของทารกในครรภ์ได้<br/>
<b>2. คาเฟอีน</b> การบริโภคคาเฟอีนเกิน 200 มิลลิกรัมต่อวัน หรือมากกว่า 1 แก้ว อาจเพิ่มความเสี่ยงต่อการแท้งได้<br/>
<b>3. อาหารที่ปรุงกึ่งสุกกึ่งดิบ และอาหารไม่สุก</b> เช่น หอยนางรมสด ไข่ไก่ดิบ แซลมอนรมควัน สเต็กที่ไม่สุก<br/>
<b>4. น้ำอัดลม น้ำผลไม้ในบรรจุภัณฑ์</b> เพราะอาหารเหล่านี้มีน้ำตาลสูง อาจส่งผลให้เกิดภาวะน้ำหนักเกินขณะตั้งครรภ์ หรืออาจก่อให้เกิดเบาหวานได้<br/>
<b>5.  ของหมักดอง</b> เพราะมีโซเดียมสูงหรืออาจมีกระบวนการผลิตที่ไม่สะอาด ซึ่งเสี่ยงทำให้เกิดภาวะครรภ์เป็นพิษได้<br/>
เพียงเท่านี้คุณแม่ตั้งครรภ์ก็สามารถเลือกเมนูอาหารที่ประกอบด้วยสารอาหารที่ควรเน้นและควรห้ามรับประทานในแต่ละมื้อได้ โดยต้องไม่ลืมคำนึงถึงอาการแพ้อาหารของตนเองด้วยนะคะ<br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
  tags: [],
};
