export const DATA_03_10_2024 = {
  id: "03102024",
  cover: "/articles/03-10-2024_1.webp",
  date: "3 ต.ค. 2024",
  title: "ทำไมบางคนถึงดูอ่อนเยาว์ทั้งกายและใจ แม้ในวัยสูงอายุ?",
  subTitle: `เคยสงสัยไหมว่าทำไมบางคนถึงดูอ่อนเยาว์ทั้งกายและใจ แม้ในวัยสูงอายุ? มาไขคำตอบโดยนักวิทยาคลินิกกันเถอะ`,
  content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      </style>
      <img class="cover-image" src="/articles/03-10-2024_1.webp" width="500" alt="ทำไมบางคนถึงดูอ่อนเยาว์ทั้งกายและใจ แม้ในวัยสูงอายุ?" />
   <br/>   
<b>เคยสงสัยไหมว่าทำไมบางคนถึงดูอ่อนเยาว์ทั้งกายและใจ แม้ในวัยสูงอายุ? มาไขคำตอบโดยนักวิทยาคลินิกกันเถอะ</b><br/>
<br/>
วันนี้ <a class="link" href="https://www.facebook.com/hashtag/health%E0%B8%95%E0%B9%89%E0%B8%AD%E0%B8%87care">#Healthต้องCare</a> โดย Care Corner and More ได้จับมือกับ <a class="link" href="https://www.facebook.com/@mehug.official">ME HUG</a> ศูนย์บริการด้านสุขภาพจิตและส่งเสริมพัฒนาการทุกช่วงวัย มาแจก tips ดูแลสุขภาพใจในผู้สูงอายุ ด้วยเทคนิคจิตวิทยาง่าย ๆ <br/>
<br/>
<b>“ทำไมบางคนถึงดูอ่อนเยาว์ทั้งกายและใจ แม้ในวัยสูงอายุ?”</b><br/>
👉คำตอบอาจอยู่ที่ 💛 <a class="link" href="https://www.facebook.com/hashtag/%E0%B8%AA%E0%B8%B8%E0%B8%82%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B9%83%E0%B8%88">#สุขภาพใจ</a> 💛  ที่แข็งแรงนั่นเอง เพราะใจที่เบิกบานและสงบสุข จะส่งผลดีต่อทั้งร่างกายและจิตใจ ทำให้ผู้สูงอายุมีชีวิตที่สมบูรณ์แบบยิ่งขึ้น นอกจากนี้ ยังส่งผลดีคนรอบข้างอีกด้วย โดยคนรอบข้างและลูกหลานเองก็สามารถเป็นส่วนหนึ่งที่ช่วยดูแลสุขภาพใจผู้สูงอายุได้เช่นกัน<br/>
<br/>
และนี่คือเทคนิคง่าย ๆ ที่ช่วยให้ใจเบิกบาน โดยคุณชลกร มีทอง <a class="link" href="https://www.facebook.com/hashtag/%E0%B8%99%E0%B8%B1%E0%B8%81%E0%B8%88%E0%B8%B4%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%97%E0%B8%A2%E0%B8%B2%E0%B8%84%E0%B8%A5%E0%B8%B4%E0%B8%99%E0%B8%B4%E0%B8%81/">#นักจิตวิทยาคลินิก</a><br/>
<br/>
<img class="cover-image" src="/articles/03-10-2024_2.webp" width="500" alt="ฝึกสติ...เพื่อใจที่สงบ (Mindfulness)" />
🧡 <b>ฝึกสติ...เพื่อใจที่สงบ (Mindfulness)</b> : ลองนึกภาพการนั่งสมาธิท่ามกลางธรรมชาติ หรือเพียงแค่สังเกตลมหายใจเข้าออกช้า ๆ การฝึกสติจะช่วยให้จิตใจสงบ ลดความเครียด และเพิ่มความรู้สึกผ่อนคลายได้อย่างน่าอัศจรรย์<br/>\
<img class="cover-image" src="/articles/03-10-2024_3.webp" width="500" alt="สานสัมพันธ์...เพื่อหัวใจที่อบอุ่น (Social Connection)" />
🧡 <b>สานสัมพันธ์...เพื่อหัวใจที่อบอุ่น (Social Connection)</b> : การพูดคุยกับคนในครอบครัว เพื่อน หรือเข้าร่วมกิจกรรมกลุ่ม จะช่วยให้ผู้สูงอายุรู้สึกไม่เหงา มีความสุข และรู้สึกเป็นส่วนหนึ่งของสังคม<br/>
<img class="cover-image" src="/articles/03-10-2024_4.webp" width="500" alt="ย้อนวันวาน...เพื่อรอยยิ้มแห่งความสุข (Reminiscence Therapy)" />
🧡 <b>ย้อนวันวาน...เพื่อรอยยิ้มแห่งความสุข (Reminiscence Therapy)</b> : การเล่าเรื่องราวในอดีตให้ฟัง ไม่ว่าจะเป็นความสำเร็จหรือความทรงจำดี ๆ จะช่วยให้ผู้สูงอายุรู้สึกภาคภูมิใจในตัวเอง และมีกำลังใจในการใช้ชีวิต<br/>
<img class="cover-image" src="/articles/03-10-2024_5.webp" width="500" alt="จัดการอารมณ์...เพื่อชีวิตที่ราบรื่น (Emotional Regulation)" />
🧡 <b>จัดการอารมณ์...เพื่อชีวิตที่ราบรื่น (Emotional Regulation)</b> : เมื่อรู้สึกเครียดหรือโกรธ ลองหายใจลึก ๆ หรือทำกิจกรรมที่ชอบ เช่น ฟังเพลง หรืออ่านหนังสือ เพื่อช่วยให้จิตใจสงบลง<br/>
<img class="cover-image" src="/articles/03-10-2024_6.webp" width="500" alt="ตั้งเป้าหมาย...เพื่อชีวิตที่มีความหมาย (Goal Setting)" />
🧡 <b>ตั้งเป้าหมาย...เพื่อชีวิตที่มีความหมาย (Goal Setting)</b> : การมีเป้าหมายเล็ก ๆ น้อย ๆ เช่น การเรียนรู้ทักษะใหม่ ๆ หรือการทำกิจกรรมอาสาสมัคร จะช่วยให้ผู้สูงอายุรู้สึกมีชีวิตชีวาและมีความสุข<br/>
<br/>
การดูแลสุขภาพใจของผู้สูงอายุเป็นเรื่องสำคัญมาก ๆ เพราะสุขภาพใจที่ดีจะส่งผลดีต่อทั้งตัวผู้สูงอายุเอง และคนรอบข้าง ลองนำเทคนิคเหล่านี้ไปปรับใช้ดูนะคะ เพื่อให้ผู้สูงอายุได้ใช้ชีวิตอย่างมีความสุขและมีคุณภาพ<br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
  tags: [],
};
