export const DATA_17_01_2025 = {
  id: 1,
  cover: "/articles/17-01-2025.webp",
  date: "17 ม.ก. 2025",
  title: "สารพัดทางเลือกนม เพื่อสุขภาพ",
  subTitle:
    "ปัจจุบันยังมีนมทางเลือกอื่น ๆ ที่ได้คุณค่าสารอาหารจัดเต็มไม่แพ้กัน เช่น นมจากพืช หรือ plant-based milk และนมโปรตีน ก็สามารถเป็นตัวเลือกที่ตอบโจทย์ตามสไตล์และความต้องการของแต่ละคนได้",
  content: `
      <style>
      table, th, td {
        border: 1px solid black;
        border-collapse: collapse;
        padding: 6px;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 16px;
      }
      </style>
      <img class="cover-image" src="/articles/17-01-2025.webp" width="500" alt="สารพัดทางเลือกนม เพื่อสุขภาพ" />
      🥛 นมวัว 🐮เครื่องดื่มที่อัดแน่นด้วยโปรตีนคุณภาพสูง มีแคลเซียมและวิตามินดี ช่วยเสริมสร้างกล้ามเนื้อและกระดูกให้แข็งแรง เหมาะกับทุกเพศทุกวัย นอกจากนมวัวแล้ว ปัจจุบันยังมีนมทางเลือกอื่น ๆ ที่ได้คุณค่าสารอาหารจัดเต็มไม่แพ้กัน เช่น นมจากพืช หรือ plant-based milk และนมโปรตีน ก็สามารถเป็นตัวเลือกที่ตอบโจทย์ตามสไตล์และความต้องการของแต่ละคนได้ เพื่อให้เข้าใจง่ายขึ้น ทาง Care Corner and More ได้สรุปเป็นตารางเปรียบเทียบสารอาหารโดยเฉลี่ยของนมแต่ละชนิดมาให้ทุกคนได้อ่านกันค่ะ 🥛<br/>
      <br/>
      <div class="w-100 overflow-auto">
      <table>
        <thead>
          <tr>
            <th></th>
            <th>นมวัว</th>
            <th>นมถั่วเหลือง</th>
            <th>นมอัลมอนด์</th>
            <th>นมงาดำ</th>
            <th>นมโปรตีนไข่ขาว</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td>พลังงาน (kcal) ต่อ 1 เสิร์ฟ</td>
            <td>124</td>
            <td>68</td>
            <td>27</td>
            <td>90-110</td>
            <td>80-140</td>
          </tr>
          <tr>
            <td>แคลเซียม (mg)</td>
            <td>224</td>
            <td>182</td>
            <td>331</td>
            <td>240-280 (30-35% RDI)</td>
            <td>< 16(< 2% RDI)</td>
          </tr>
          <tr>
            <td>โปรตีน (g)</td>
            <td>6.6</td>
            <td>0.72</td>
            <td>6.4</td>
            <td>2</td>
            <td>8-10</td>
          </tr>
          <tr>
            <td>ไขมัน (g)</td>
            <td>6.6</td>
            <td>3.4</td>
            <td>1.7</td>
            <td>7</td>
            <td>3-4</td>
          </tr>
          <tr>
            <td>สารอาหารที่โดดเด่น</td>
            <td>แคลเซียมและวิตามินเค 2 ช่วยเรื่องกระดูกและฟัน อุดมด้วยสารอาหาร มีวิตามินดี</td>
            <td>ไอโซฟลาโวน (Isoflavones) ช่วยชะลอวัย ไขมันต่ำ ไม่มีคอเลสเตอรอล ลดความดันโลหิต ลดความเสี่ยงของโรคหัวใจและหลอดเลือด</td>
            <td>มีไขมันไม่อิ่มตัว วิตามินดีและอี แคลอรี่ต่ำ ไม่มีคอเลสเตอรอล และกลูเตน ช่วยการทำงานของระบบเผาผลาญ ลดความเสี่ยงการเป็นอัลไซเมอร์</td>
            <td>แคลเซียมสูงมีเซซามิน โซเดียมต่ำ ไม่มีคอเลสเตอรอล และกลูเตน ลดการอักเสบของข้อ ช่วยลดความเสี่ยงของโรคหัวใจ และมะเร็ง</td>
            <td>โปรตีนสูง ธาตุเหล็กสูง โซเดียม โพแทสเซียม และฟอสฟอรัสต่ำ ไขมันต่ำ ช่วยซ่อมแซมกล้ามเนื้อ และเสริมภูมิคุ้มกัน ผู้ป่วยโรคไต มะเร็ง เบาหวาน ทานได้</td>
          </tr>
        </tbody>
      </table>
      </div>
  <br/>
  *หมายเหตุ : อ้างอิงข้อมูลจากกรมอนามัย ปริมาณสารอาหารอาจเปลี่ยนแปลงได้ขึ้นกับยี่ห้อของนมแต่ละชนิด
  
  จะเห็นได้ว่าปัจจุบันมีนวัตกรรมที่หลากหลาย และไม่จำกัดแค่นมโคหรือนมจากถั่วและธัญพืช แต่ยังมีนมงาดำที่ให้แคลเซียมสูง มีสารต้านอนุมูลอิสระและมีเซซามินช่วยต้านการอักเสบ เครื่องดื่มนมโปรตีนไข่ขาวที่ใส่ใจในทุกรายละเอียดของคุณค่าสารอาหาร จึงเหมาะกับคนที่มองหาโปรตีนคุณภาพ (PDCAAS = 1.00, BV = 100)  ต้องการลดโซเดียม และมีการควบคุมปริมาณโพแทสเซียมกับฟอสฟอรัสไม่ให้สูงเกินไป
  
  หวังว่าเพื่อน ๆ จะได้ข้อมูลดี ๆ ในการช่วยเลือกซื้อและดื่มนมที่ต้องโจทย์ตามสไตล์และความต้องการกันนะคะ<br/>
  <br/>
  `,
  tags: [],
};
