export const DATA_19_09_2024 = {
  id: "19092024",
  cover: "/articles/19-09-2024_1.webp",
  date: "19 ก.ย. 2024",
  title: "แจกเคล็ก(ไม่)ลับ นอนหลับดี",
  subTitle: `อย่างที่ทราบกันดีว่าการนอนมีความสำคัญเป็นอย่างมาก และคุณภาพของการนอนส่งผลต่อทั้งสุขภาพกายและสุขภาพใจ วันนี้ Care Corner and More และคุณหมอพลอย (จิตแพทย์) เลยขอมาแชร์เคล็ด(ไม่)ลับที่ทุกคนสามารถทำตามได้ง่าย ๆ`,
  content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
     .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      </style>
 <img class="cover-image" src="/articles/19-09-2024_1.webp" width="500" alt="แจกเคล็ก(ไม่)ลับ นอนหลับดี" />
อย่างที่ทราบกันดีว่าการนอนมีความสำคัญเป็นอย่างมาก และคุณภาพของการนอนส่งผลต่อทั้งสุขภาพกายและสุขภาพใจ วันนี้ Care Corner and More และคุณหมอพลอย (จิตแพทย์) เลยขอมาแชร์เคล็ด(ไม่)ลับที่ทุกคนสามารถทำตามได้ง่าย ๆ เพื่อให้นอนหลับได้ดียิ่งขึ้น โดยมีทั้ง “กิจกรรม” และ “อาหาร” ที่ช่วยส่งเสริมสุขอนามัยการนอน (sleep hygiene) ที่ดี<br/>
<br/>
มาดูกันดีกว่า  <b>✨กิจกรรม✨</b>  ที่ช่วยให้นอนหลับดีขึ้น มีอะไรบ้าง<br/>
• การอาบน้ำก่อนนอน<br/>
• การนั่งสมาธิ<br/>
• การยืดเหยียด โยคะ ผ่อนคลายกล้ามเนื้อ<br/>
• การสูดดมกลิ่นที่ผ่อนคลาย• ฟังเสียงธรรมชาติ หรือดนตรีที่ผ่อนคลายหรือ ASMR<br/>
• การจัดการกับความคิด โดยอาจใช้เวลาสั้น ๆ ก่อนนอน จดบันทึกความคิดรวมถึงปัญหาที่พบเจอมาระหว่างวัน เพื่อเป็นการหยุดความคิด และลิสต์ไว้เพื่อจัดการต่อในรุ่งขึ้นแทน<br/>
<br/>
 <img class="cover-image" src="/articles/19-09-2024_2.webp" width="500" alt="ในส่วนของอาหาร ที่ช่วยนอนหลับดี" />
ในส่วนของ <b>✨อาหาร✨</b> ที่ช่วยนอนหลับดี จะเป็นกลุ่มอาหารที่มีกรดอะมิโนจากทริปโตเฟน (Tryptophan) ซึ่งเป็นสารสื่อประสาทในระบบประสาทส่วนกลางที่สมองจะนำไปใช้สร้างสารเซโรโทนิน (Serotonin) ที่ช่วยเพิ่มการหลั่งของฮอร์โมนเมลาโทนิน (Melatonin) ซึ่งเป็นฮอร์โมนที่สำคัญที่ช่วยควบคุมให้การนอนหลับมีประสิทธิภาพมากขึ้น ทำให้ร่างกายรู้สึกผ่อนคลายจากความเครียดและนอนหลับได้สนิทยิ่งขึ้น นอกจากนี้ โอเมก้า 3 แมกนีเซียม กาบ้า และวิตามินดี ก็มีส่วนช่วยในการส่งเสริมการนอนเช่นเดียวกัน<br/>
<br/>
มาดูกันดีกว่าว่ามีอาหารประเภทใดควรทานบ้าง<br/>
• ธัญพืชและถั่ว เช่น งา ถั่วเหลือง อัลมอนด์ ข้าวและแป้งที่ไม่ผ่านการขัดสี เช่น ข้าวซ้อมมือ ข้าวกล้องงอก จมูกข้าว ข้าวโอ๊ต<br/>
• เครื่องดื่มอุ่น ๆ เช่น นม นมถั่วเหลือง ชาคาโมมายล์<br/>
• ผักและผลไม้ เช่น กล้วย สัปปะรด เชอร์รี่ ลูกพรุน อินทผลัม เห็ดหอม<br/>
• เนื้อสัตว์ เช่น ปลาแซลมอน ปลาทูน่า ปลานิล<br/>

====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
  tags: [],
};
