export const DATA_13_09_2024 = {
  id: "13092024",
  cover: "/articles/13-09-2024.webp",
  date: "13 ก.ย. 2024",
  title: "ระวัง ! 4 กลุ่มโรคยอดฮิตที่มาพร้อมกับฤดูฝน!",
  subTitle: `นอกจากการจราจรที่ติดขัดและน้ำท่วมขัง ปัญหาที่มากับหน้าฝนอีกหนึ่งอย่างคือโรคภัยต่าง ๆ เพราะความชื้นที่มีมากในฤดูฝนทำให้เชื้อโรคเติบโตและแพร่ระบาดง่าย`,
  content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
     .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      </style>
 <img class="cover-image" src="/articles/13-09-2024.webp" width="500" alt="นอนไม่ดี ส่งผลเสียกว่าที่คิด" />
🌧️ ☔️ นอกจากการจราจรที่ติดขัดและน้ำท่วมขัง ปัญหาที่มากับหน้าฝนอีกหนึ่งอย่างคือโรคภัยต่าง ๆ เพราะความชื้นที่มีมากในฤดูฝนทำให้เชื้อโรคเติบโตและแพร่ระบาดง่าย เผลอนิดเดียวก็อาจป่วย เป็นไข้ แต่โรคที่มากับหน้าฝนไม่ได้มีเพียงเท่านี้ ยังมีอีกหลายโรคที่ควรให้ความสำคัญเพราะสามารถนำไปสู่อาการป่วยขั้นรุนแรงได้<br/>
<br/>
<b>มาทำความรู้จัก 4 กลุ่มโรคที่มาพร้อมกับฤดูฝนกัน</b><br/>
<br/>
<b>กลุ่มที่ 1 เป็นกลุ่มโรคทางเดินหายใจ เช่น</b><br/>
• โรคไข้หวัดใหญ่<br/>
• โรคหลอดลมอักเสบ<br/>
• โรคปอดอักเสบ และปอดบวม<br/>
เกิดจากสภาพอากาศที่แปรปรวนบวกกับการหายใจหรือสัมผัสเอาเชื้อไวรัสที่มาจากการไอ จามของผู้ป่วย โดยไวรัสนี้สามารถกระจายอยู่ในอากาศได้เป็นเวลานาน วิธีการป้องกัน คือ หมั่นล้างมือบ่อย ๆ และสวมหน้ากากอนามัยเมื่ออยู่ในที่แออัด<br/>
<br/>
<b>กลุ่มที่ 2 กลุ่มโรคติดต่อทางเดินอาหารและน้ำ เช่น </b><br/>
• โรคท้องเดิน<br/>
• โรคอุจจาระร่วงเฉียบพลัน<br/>
• โรคบิด<br/>
• โรคอาหารเป็นพิษ<br/>
• โรคตับอักเสบ <br/>
มักเกิดจากการทานอาหารหรือดื่มน้ำที่ไม่สะอาด มีการปนเปื้อนของเชื้อจุลินทรีย์และแบคทีเรียซึ่งเราไม่สามารถรู้ได้ เพราะเชื้อเหล่านี้มีขนาดเล็กมาก ส่วนโรคตับก็มาจากการทานอาหารที่มีไวรัสตับอักเสบเอและบีปะปนอยู่ ดังนั้น ควรรับประทานอาหารที่ปรุงสุกใหม่ เลี่ยงอาหารกึ่งสุกกึ่งดิบ<br/>
<br/>
<b>กลุ่มที่ 3 กลุ่มโรคที่มียุงเป็นพาหะ เช่น</b><br/>
• โรคไข้เลือดออก<br/>
• โรคไข้สมองอักเสบเจอี<br/>
• โรคมาลาเรีย<br/>
เกิดจากยุงเป็นพาหะ ส่วนใหญ่มักจะแพร่พันธุ์ในแหล่งน้ำ สามารถป้องกันได้โดยการกำจัดแหล่งเพาะพันธ์ุยุง พยายามหลีกเลี่ยงไม่ให้ยุงกัด และฉีดวัคซีน<br/>
<br/>
<b>กลุ่มที่ 4 โรคติดเชื้อทางแผลหรือเยื่อบุผิวหนัง เช่น</b><br/>
• โรคแลปโตสไปโรซิส หรือ โรคฉี่หนู<br/>
• โรคตาแดง<br/>
เมื่อน้ำท่วมขังมีฉี่ของสัตว์ที่มีฟันแทะ เช่น หนู รวมอยู่ จะทำให้ผู้สัมผัสติดเชื้อโรคนี้ได้ ดังนั้น ควรใส่รองเท้าบูทหรือชุดกันน้ำเมื่อเดินผ่านบริเวณที่เสี่ยง ส่วนโรคตาแดงสามารถติดต่อจากเชื้อไวรัสที่เข้าตาโดยตรง ป้องกันได้โดยงดใช้สิ่งของร่วมกับผู้อื่น และทำความสะอาดมือบ่อย ๆ<br/>
<br/>
อย่าลืมดูแลสุขภาพกันโดยเฉพาะช่วงหน้าฝนนี้กันนะคะ<br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
  tags: [],
};
