export const DATA_29_09_2024 = {
  id: "29092024",
  cover: "/articles/29-09-2024.webp",
  date: "29 ก.ย. 2024",
  title:
    "🤔รู้หรือไม่❓ ปัจจุบัน #โรคหัวใจและหลอดเลือด มีอัตราการเสียชีวิตสูงและมีแนวโน้มเพิ่มขึ้นเรื่อย ๆ",
  subTitle: `โดยในแต่ละปีจะมีผู้เสียชีวิตด้วยโรคดังกล่าว เฉลี่ยเสียชีวิตวันละ 150 คน หรือเฉลี่ยชั่วโมงละ 6 คนโดยโรคหัวใจสามารถแบ่งได้คร่าว ๆ`,
  content: `
      <style>
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
     .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      h2 {
      font-weight: 600;
      }
      </style>
 <img class="cover-image" src="/articles/29-09-2024.webp" width="500" alt="โรคหัวใจและหลอดเลือด มีอัตราการเสียชีวิตสูงและมีแนวโน้มเพิ่มขึ้นเรื่อย" />
  🤔รู้หรือไม่❓ ปัจจุบัน #โรคหัวใจและหลอดเลือด มีอัตราการเสียชีวิตสูงและมีแนวโน้มเพิ่มขึ้นเรื่อย ๆ โดยในแต่ละปีจะมีผู้เสียชีวิตด้วยโรคดังกล่าว เฉลี่ยเสียชีวิตวันละ 150 คน หรือเฉลี่ยชั่วโมงละ 6 คนโดยโรคหัวใจสามารถแบ่งได้คร่าว ๆ ดังนี้

<h2>• โรคหลอดเลือดหัวใจ</h2>
มีอาการเจ็บแน่นหน้าอกแล้วร้าวไปกราม ลำคอ ร้าวลงแขน ขา และมีอาการเหนื่อยเพลียรวมทั้งหมดสติร่วมด้วย<br/>
<br/>
<h2>• โรคหัวใจเต้นผิดจังหวะ</h2>
คือการที่หัวใจเต้นเร็วหรือช้าเกินกว่าค่าปกติ หากเป็นเล็กน้อยจะเหนื่อยง่ายและหัวใจเต้นเร็ว แต่หากเป็นหนักจะมีอาการวูบ เป็นลม มีอาการใจสั่นอย่างรุนแรง<br/>
<br/>
<h2>• โรคกล้ามเนื้อหัวใจ</h2>
ผู้เป็นโรคกล้ามเนื้อหัวใจจะเหนื่อยง่าย หายใจไม่อิ่ม มักมีอาการมากขึ้นเมื่อต้องออกแรงหนัก ๆ บวมตามแขน ขา นอนราบไม่ได้ และตื่นขึ้นมาไอในเวลากลางคืน<br/>
<br/>
<h2>• โรคหัวใจพิการแต่กำเนิด</h2>
โรคนี้มักสังเกตเห็นได้หลังคลอดไม่นาน โดยจะมีสัญญาณและอาการผิดปกติของหัวใจในเด็กซึ่งอาจรวมถึง สีผิวซีดเทา เขียว อาการบวมที่ขา หน้าท้อง หรือบริเวณรอบดวงตา ในทารกมักมีอาการหายใจถี่ระหว่างการให้น้ำนม ทำให้น้ำหนักตัวไม่เพิ่มขึ้น และเด็กจะมีนิ้วปุ้ม (Clubbing of fingers)<br/>
<br/>
<h2>• โรคติดเชื้อบริเวณหัวใจ</h2>
สัญญาณและอาการของการติดเชื้อที่หัวใจ คือเป็นไข้เรื้อรัง อ่อนเพลีย เหนื่อยล้า หัวใจเต้นผิดปกติ หายใจหอบเหนื่อย ไอเรื้อรังแห้ง ๆ ขาหรือช่องท้องบวม รวมถึงมีผื่นหรือจุดขึ้นตามผิวหนัง<br/>
<br/>
<h2>• โรคลิ้นหัวใจตีบหรือรั่ว</h2>
ผู้ป่วยจะมีอาการคล้ายเป็นโรคกล้ามเนื้อหัวใจโดยจะเหนื่อยง่าย ขาบวมทั้ง 2 ข้าง นอนราบไม่ได้ ต้องนอนศีรษะสูง มีท้องอืดบวม และอาจเกิดภาวะหัวใจวายหรือน้ำท่วมปอดได้ <br/>
<br/>
หากมีอาการเข้าข่ายที่กล่าวมาข้างต้นอย่าลืมไปพบแพทย์เพื่อตรวจให้ละเอียดเพื่อรับการรักษาแต่เนิ่น ๆ นะคะ <br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
  tags: [],
};
