export const DATA_23_08_2024 = {
    id: 23082024,
    cover: "/articles/23-08-2024.webp",
    date: "23 ส.ค. 2024",
    title: "ใครต้องการแคลเซียมบ้าง แล้วควรกินมากหรือน้อยแค่ไหน?",
    subTitle:
      `"ขนมจุบจิบ" ของโปรดของเด็ก ๆ ที่มักเต็มไปด้วยโซเดียม น้ำตาล ไขมันทรานส์ และสารปรุงแต่งมากมาย การรับประทานเพียงเล็กน้อยแต่ต่อเนื่องสามารถส่งผลเสียต่อสุขภาพในระยะยาว`,
    content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 16px;
      }
      </style>
      <img class="cover-image" src="/articles/23-08-2024.webp" width="500" alt="มาเปลี่ยนขนมจุบจิบเป็นขนมอร่อยแถมได้สุขภาพกันเถอะ" />
      หากต้องการเสริมความแข็งแรงให้กระดูกและฟัน แน่นอนว่าสารอาหารที่สำคัญที่สามารถช่วยเรื่องนี้ได้ก็คือ <b>แคลเซียม</b> ซึ่งสามารถช่วยป้องกันการเกิดตะคริว ป้องกันกระดูกพรุน มีส่วนช่วยในกระบวนการแข็งตัวของเลือด และยังมีประโยชน์ต่อกระบวนการอื่น ๆ ในร่างกาย<br/>
<br/>
แต่เคยสงสัยกันหรือไม่ว่าปริมาณแคลเซียมที่เราได้รับต่อวันนั้นได้รับอย่างเพียงพอหรือไม่ แล้วอาหารเสริมแคลเซียมจำเป็นกับเรามากน้อยแค่ไหน วันนี้ แคร์ คอร์เนอร์ แอนด์ มอร์ จะมาไขข้อสงสัยกันค่ะ<br/>
<br/>
<b>ปริมาณแคลเซียมที่ควรได้รับในแต่ละวันจะแตกต่างกันตามอายุและเพศ ดังนี้</b><br/>
✨ เด็กอายุ 1-3 ปี ควรได้รับแคลเซียม 500 มิลลิกรัม/วัน <br/>
✨ เด็กอายุ 4-8 ปี ควรได้รับแคลเซียม 800 มิลลิกรัม/วัน หรือปริมาณเท่ากับนม 3-4 แก้ว<br/>
✨ เด็กอายุ 9-18 ปี ควรได้รับแคลเซียม 1,100 มิลลิกรัม/วัน ร้อยละ 40 ของกระดูกจะถูกสร้างในช่วงวัยนี้ ดังนั้น จึงเป็นช่วงวัยที่สำคัญที่ต้องได้รับแคลเซียมอย่างเพียงพอ<br/>
✨ ผู้ใหญ่อายุ 19-50 ปี ควรได้รับแคลเซียม 800 มิลลิกรัม/วัน <br/>
✨ ผู้ใหญ่ที่มีอายุตั้งแต่อายุ 51 ปีขึ้นไป ควรได้รับแคลเซียม 1,000 มิลลิกรัม/วัน<br/>
✨ ผู้ใหญ่ที่มีอายุ 60 ปีขึ้นไป ควรได้รับแคลเซียม 1200 มิลลิกรัม/วัน<br/>
✨ คุณแม่ตั้งครรภ์ ทควรได้รับแคลเซียม 1200 มิลลิกรัม/วัน หรือ นม 6-7 แก้ว เพราะแคลเซียมจะช่วยเสริมสร้างระบบกระดูกของลูกน้อยและป้องกันการเกิดภาวะกระดูกพรุนของคุณแม่ตั้งครรภ์<br/>
✨ ผู้หญิงที่เข้าสู่วัยหมดประจำเดือนหรือผู้ที่ไม่มีฮอร์โมนเอสโตรเจนแล้ว ควรคำนึงถึงการเพิ่มแคลเซียมให้มากขึ้น เนื่องจากระดับฮอร์โมนเอสโตรเจนซึ่งเป็นฮอร์โมนเพศลดลง ซึ่งเป็นปัจจัยหลักที่ส่งผลให้เกิดการสลายของกระดูกมากกว่าการสร้างกระดูก ในเพศหญิงจึงพบการเกิดกระดูกบางหรือกระดูกพรุนสูงมากขึ้นในช่วงวัยนี้ และเสี่ยงเกิดการกระดูกหักจากโรคกระดูกพรุนมากกว่าเพศชาย <br/>
ในหนึ่งวันเราควรได้รับแคลเซียมให้เพียงพอ แต่ไม่ควรเกิน 1,500 มิลลิกรัม/วัน และควรรับประทานแคลเซียมหลังอาหารทันทีเพราะระบบทางเดินอาหารจะหลั่งกรดออกมาจึงช่วยให้ดูดซึมแคลเซียมได้ง่าย อย่างไรก็ตาม จากการค้นคว้าพบว่า ปัจจุบันคนไทยได้รับแคลเซียมเฉลี่ยวันละ 400 มิลลิกรัม/วันเท่านั้น ดังนั้น จึงควรทานแคลเซียมเสริมเพื่อให้ได้สารอาหารครบตามที่ร่างกายต้องการ<br/>
ร่างกายไม่สามารถสังเคราะห์แคลเซียมเองได้ แต่สามารถพบได้ในอาหารที่มีแคลเซียมสูงต่าง ๆ เช่น นม โยเกิร์ต สัตว์ที่กินได้ทั้งกระดูกหรือเปลือก ถั่วเหลือง งาดำ ถั่วแระ และผักใบเขียวที่มีออกซาเลตต่ำ เช่น คะน้า กวางตุ้ง ตำลึง ถั่วพู เป็นต้น ซึ่งหากอยู่ในวัยเรียนควรรับประทานนมและอาหารข้างต้นเพิ่มขึ้น แต่ในวัยผู้ใหญ่ที่การรับประทานนมหรืออาหารอื่น ๆ อาจส่งผลให้ร่างกายได้รับพลังงานเกินความจำเป็นก็ควรเสริมเป็นแคลเซียมประเภทอื่น ๆ แทน เพื่อจะได้ไม่ส่งผลกระทบต่อเรื่องน้ำหนักเกิน หรือโรคข้อเข่าเสื่อมจากน้ำหนักที่มากได้ค่ะ<br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
    tags: [],
  };
  