export const DATA_27_09_2024 = {
  id: "27092024",
  cover: "/articles/27-09-2024.webp",
  date: "27 ก.ย. 2024",
  title: "💔อกหักแล้วไม่ได้แค่รู้สึกเสียใจ แต่รู้สึกเจ็บแปล๊บที่อก💔",
  subTitle: `มีใครเคยเป็นบ้างไหม? 💔 อกหักแล้วไม่ได้แค่รู้สึกเสียใจ แต่รู้สึกเจ็บแปล๊บที่อก 💔 อาการแบบนี้เกิดขึ้นได้จริง และไม่ได้เป็นอาการที่มโนไปเองค่ะ`,
  content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
     .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      </style>
 <img class="cover-image" src="/articles/27-09-2024.webp" width="500" alt="นอนไม่ดี ส่งผลเสียกว่าที่คิด" />
 <b>มีใครเคยเป็นบ้างไหม? 💔 อกหักแล้วไม่ได้แค่รู้สึกเสียใจ แต่รู้สึกเจ็บแปล๊บที่อก 💔 อาการแบบนี้เกิดขึ้นได้จริง และไม่ได้เป็นอาการที่มโนไปเองค่ะ</b><br/>
<br/>
อาการนี้เรียกว่า "ภาวะหัวใจสลาย (Broken Heart Syndrome)" หรือบางครั้งเรียกว่า "ภาวะกล้ามเนื้อหัวใจอ่อนแรงจากความเครียด (Stress Cardiomyopathy)" ซึ่งเป็นอาการทางใจที่ส่งผลต่ออาการทางกายด้วย ภาวะนี้เกิดจากความเครียดรุนแรง ความผิดหวังอย่างมาก เศร้าเสียใจ สะเทือนใจ หรือความสูญเสียแบบกระทันหัน เช่น อกหัก สูญเสียคนรัก เป็นต้น จนหัวใจหยุดทำงานเฉียบพลัน หรือช็อก<br/>
<br/>
 <b>✨อาการมันเป็นยังไง? ไหนเล่าซิ</b><br/>
เจ็บหน้าอกกะทัน หันหายใจลำบาก ติดขัด หอบ เหนื่อย หน้ามืด เป็นลม ความดันหัวใจต่ำ หัวใจเต้นผิดจังหวะ ในคนส่วนใหญ่มักเป็นอาการชั่วคราว และมักดีขึ้นได้เอง แต่ในรายที่มีอาการรุนแรงก็อาจหัวใจวายและน้ำท่วมปอด จนเป็นอันตรายถึงชีวิต<br/>
<br/>
 <b>✨ใครเสี่ยงบ้าง?</b><br/>
จริง ๆ อาการนี้สามารถเกิดขึ้นได้โดยไม่จำเป็นโรคหัวใจมาก่อน<br/>
โดยประมาณ 90% ของโรคหัวใจสลาย มักเกิดขึ้นกับผู้หญิง<br/>
<br/>
 <b>✨ป้องกันอย่างไร?</b><br/>
ฝึกบริหารจิตใจให้เข้มแข็ง พยายามลดภาวะเครียด ปล่อยวางเรื่องที่ตอกย้ำความผิดหวังหรือเสียใจ ใช้เวลาพูดคุยกับคนใกล้ชิด พบปะเพื่อน งดการเก็บตัว<br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
  tags: [],
};
