export const DATA_11_02_2025 = {
  id: "11022025",
  cover: "/articles/11-02-2025_1.webp",
  date: "11 ก.พ. 2025",
  title: "ถั่วเมล็ดแห้ง: โปรตีนแน่น คุณค่าสูง ดีต่อสุขภาพ! 🌱✨",
  subTitle: `เราสามารถทานถั่วเมล็ดแห้งได้หลายแบบไม่ว่าจะหุงผสมข้าวเป็นข้าวถั่วหลากสี ทำเป็นซุปหรือแปรรูปเป็นเต้าหู้และน้ำเต้าหู้ ทั้งหมดนี้สามารถเป็นตัวช่วยที่ดีสำหรับคนที่อยากเติมโปรตีนให้ร่างกายได้ด้วยค่ะ
`,
  content: `
      <style>

      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      </style>
      <img class="cover-image" src="/articles/11-02-2025_1.webp" width="500" alt="ถั่วเมล็ดแห้ง: โปรตีนแน่น คุณค่าสูง ดีต่อสุขภาพ!" />
     <h2><b><u>ถั่วเมล็ดแห้งคืออะไร?</u></b></h2>
ถั่วเมล็ดแห้ง (Beans) เป็นถั่วเปลือกอ่อน เมล็ดอยู่ในฝัก มีสีสันหลากหลาย ส่วนใหญ่เมล็ดมีลักษณะเหมือนรูปไต เช่น ถั่วเหลือง ถั่วแดง ถั่วดำ ถั่วขาว และถั่วเขียว ถั่วเมล็ดแห้งเป็นแหล่งของโปรตีนจากธรรมชาติ อุดมไปด้วยคาร์โบไฮเดรต ใยอาหาร วิตามินบี 1 และฟอสฟอรัส แถมยังมีสารต้านอนุมูลอิสระที่ช่วยดูแลร่างกายจากภายใน โดยเราสามารถทานถั่วเมล็ดแห้งได้หลายแบบไม่ว่าจะหุงผสมข้าวเป็นข้าวถั่วหลากสี ทำเป็นซุปหรือแปรรูปเป็นเต้าหู้และน้ำเต้าหู้ ทั้งหมดนี้สามารถเป็นตัวช่วยที่ดีสำหรับคนที่อยากเติมโปรตีนให้ร่างกายได้ด้วยค่ะ
💡 <b>รู้ไหมว่า?</b> ถั่วเมล็ดแห้งต้มสุก ½ ถ้วยตวง ให้พลังงานเทียบเท่ากับข้าว 1 ทัพพี และโปรตีนเทียบเท่ากับไข่ 1 ฟองเลยนะ!<br/>
<br/>
<h2><b><u>กินถั่วปริมาณเท่าไหร่ดี?</u></b></h2>
🥜 ถ้าทานเป็นอาหารว่าง แนะนำ ครึ่ง ถึง 1 ถ้วยตวงต่อวัน 🍚 ถ้าทานพร้อมมื้ออาหาร ควรลดปริมาณข้าวลง เช่น ปกติทานข้าว 3 ทัพพี ถ้าจะเพิ่มถั่วครึ่งถ้วยตวง ควรลดข้าวเหลือ 2 ทัพพี<br/>
<br/>
<h2><b><u>ประโยชน์ของถั่วเมล็ดแห้ง</u></b></h2>
<b>- ช่วยดูแลหัวใจ</b> เหมาะกับผู้ป่วยเป็นโรคเกี่ยวกับคลื่นไฟฟ้าหัวใจ และโรค NCDs เพราะถั่วมีโปรตีนสูง รวมทั้งยังช่วยลดคอเลสเตอรอลด้วย<br/>
<b>- อยู่ท้องนาน อิ่มสบาย</b> ไฟเบอร์สูงช่วยให้ระบบย่อยอาหารทำงานดีขึ้นและช่วยควบคุมน้ำตาลในเลือด<br/>
<b>- เหมาะกับคนทุกวัย</b> โปรตีนสูง ไขมันต่ำ ดัชนีน้ำตาลต่ำ กินแล้วไม่หนักท้อง<br/>
<b>- อุดมด้วยวิตามินและแร่ธาตุ</b> มีวิตามินบี ธาตุเหล็ก แมกนีเซียม และสังกะสี ที่ช่วยเสริมสร้างร่างกาย<br/>
<br/>
สำหรับใครที่อยากลองนำถั่วมาเสริมในมื้ออาหารแบบปริมาณกำลังพอดี รสชาติถูกปาก แต่ไม่ฝืนร่างกายจนเกินไป วันนี้ Care Corner and More ขอแนะนำเมนูอาหารจากแบรนด์ Pulsible ที่คิดค้นโดยเชฟวีแกนระดับโรงแรมและ personal trainer สายวีแกนที่ชื่นชอบในการออกกำลังกายและยังเป็น Certified Nutritionist จึงสามารถมั่นใจได้เลยว่าได้จะรับสารอาหารครบตามหลักโภชนาการ นอกจากนี้วัตถุดิบที่ใช้ยังเชื่อมั่นได้ถึงคุณภาพ เพราะถั่วและธัญพืชถูกคัดสรรมาอย่างดีจากแหล่งผลิตประเทศอเมริกาและออสเตรเลีย และที่สำคัญสามารถทำทานเองได้ง่าย ๆ ประหยัดเวลาในการเตรียมอาหารเพราะฉีกซองก็พร้อมปรุงได้เลย โดยมีให้เลือก 4 เมนู ทั้งคาวและหวาน ได้แก่<br/>
<br/>
<b>Chickpea Pancake Mix</b>: แป้งอเนกประสงค์พรีมิกซ์แพนเค้กจากถั่วลูกไก่ ให้สัมผัสนุ่มละมุน พร้อมโปรตีนสูง<br/>
<b>Lentil Choco Cake Mix</b>: แป้งอเนกประสงค์พรีมิกซ์เค้กรสช็อกโกแลตจากถั่วเลนทิล ให้คุณเต็มอิ่มกับเค้กเพื่อสุขภาพ<br/>
<b>Grandma Soup</b>: โจ๊กจากถั่วขาวเนวีสไตล์ไทยใส่ขิง ย่อยง่าย สบายท้อง<br/>
<b>Mushroom Soup</b>: โจ๊กรสเห็ดผสมถั่ว 6 ชนิด มิติใหม่ของความอร่อยและอิ่มท้อง<br/>
<img class="cover-image" src="/articles/11-02-2025_2.webp" width="500" alt="ลองนำถั่วมาเสริมในมื้ออาหารแบบปริมาณกำลังพอดี" />
มาเปิดประสบการณ์ใหม่กับ Pulsible แล้วคุณจะรู้ว่า สุขภาพดีเริ่มต้นได้ง่าย ๆ ด้วยถั่วและธัญพืชคุณภาพสูงที่พร้อมเสิร์ฟทั้งความอร่อยและคุณค่าทางโภชนาการในทุกคำที่คุณลิ้มลอง<br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>

    `,
  tags: [],
};
