export const DATA_27_08_2024 = {
    id: 27082024,
    cover: "/articles/27-08-2024.webp",
    date: "27 ส.ค. 2024",
    title: "ประโยชน์จากงา ธัญพืชจิ๋วแต่แจ๋ว",
    subTitle:
      `งา หรือ Sesame seed เป็นธัญพืชที่อุดมไปด้วยประโยชน์มหาศาล งามีธาตุอาหารมากมาย ทั้งโปรตีน คาร์โบไฮเดรต โดยเฉพาะอย่างยิ่งแคลเซียม ซึ่งในงานั้นมีสูงกว่าในนมวัวถึง 6 เท่า`,
    content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 24px;
      }
      </style>
      <img class="cover-image" src="/articles/27-08-2024.webp" width="500" alt="มาเปลี่ยนขนมจุบจิบเป็นขนมอร่อยแถมได้สุขภาพกันเถอะ" />
     <b>งา หรือ Sesame seed</b> เป็นธัญพืชที่อุดมไปด้วยประโยชน์มหาศาล งามีธาตุอาหารมากมาย ทั้งโปรตีน คาร์โบไฮเดรต โดยเฉพาะอย่างยิ่งแคลเซียม ซึ่งในงานั้นมีสูงกว่าในนมวัวถึง 6 เท่าเมื่อเทียบการรับประทานในปริมาณที่เท่ากัน ทั้งงาขาวและงาดำอุดมไปด้วยวิตามินและแร่ธาตุต่าง ๆ ทั้งวิตามินบี 1 บี 2 บี 3 ฟอสฟอรัส และธาตุเหล็ก ดังนั้น งาจึงช่วยลดภาวะกระดูกพรุนและยังบำรุงกระดูกและฟันให้แข็งแรงได้<br/>
<br/>
นอกจากนี้ งายังถูกนึกถึงเป็นสิ่งแรก ๆ เมื่อพูดถึงกรดไขมันไม่อิ่มตัว เพราะในเมล็ดงามีน้ำมันที่มีไขมันดีหรือกรดไขมันไม่อิ่มตัวอยู่สูงถึง 80% ซึ่งเมื่อนำมาสกัดเป็นน้ำมัน ก็จะได้ทั้งกรดไขมันโอเมก้า 3 โอเมก้า 6 กรดโอเลอิก และกรดไลโนเลอิก ซึ่งสามารถช่วยลดระดับไขมันในเลือด ลดคอเลสเตอรอล ช่วยให้หลอดเลือดและหัวใจแข็งแรง รวมถึงบำรุงผิวพรรณและเส้นผม หลายคนจึงหันมาใช้น้ำมันงาเป็นส่วนผสมในอาหารมากขึ้น<br/>
<br/>
ประโยชน์อีกข้อหนึ่งที่ขาดไม่ได้เลย คือ สารต้านอนุมูลอิสระ เพราะงามีสารลิกแนน (Lignans) และเซซามิน (Sesamin) ช่วยชะลอวัยและการเกิดโรคเรื้อรังต่าง ๆ ได้<br/>
<br/>
อีกทั้งในงามีใยอาหารสูงช่วยลดอาการท้องผูกและโอกาสการเกิดมะเร็งลำไส้ได้ด้วย<br/>
<br/>
แม้งาจะมีขนาดเล็กจิ๋วแต่อุดมไปด้วยธาตุอาหาร การรับประทานงาเพียง 1 ช้อนโต๊ะต่อวัน ควบคู่กับอาหารอื่น ๆ ก็สามารถให้พลังงานและสารอาหารที่เพียงพอได้ ใครถนัดกินงาในขนมหรือผสมในอาหารสามารถหาเมนูงาที่ถูกใจหรือจะเลือกเป็นผลิตภัณฑ์ที่มีส่วนผสมของงา ที่อร่อยง่าย ไม่จำเจ ทางแคร์ คอร์เนอร์ แอนด์ มอร์ ก็มีให้เลือกหลากหลาย และเรายังมีบริการจัดคอร์สอาหารส่วนตัวสำหรับผู้ที่ต้องการเน้นสารอาหารให้ตรงกับตนเองด้วยค่ะ<br/>
<br/>
<b>อย่าลืมกดติดตามเราไว้เพื่อไม่พลาดทุกข้อมูลความรู้ดี ๆ ที่แคร์ คอร์เนอร์ แอนด์ มอร์ นะคะ</b><br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
    tags: [],
  };
  