export const DATA_17_09_2024 = {
  id: "17092024",
  cover: "/articles/17-09-2024_2.webp",
  date: "17 ก.ย. 2024",
  title:
    "ระวัง! นอนไม่ดี ส่งผลเสียกว่าที่คิด! โดย พญ.พลอยไพลิน โพธิเพียรทอง (จิตแพทย์)",
  subTitle: `อย่าเผลอทาน “เนื้อสัตว์หรือผลิตภัณฑ์ที่มาจากสัตว์” เช่น นมวัว ชีส นมเปรี้ยว โยเกิร์ต ครีมเทียม นมข้นหวาน น้ำมันหอย ก็ไม่เจนะ นอกจากนี้พวกน้ำชงหรือขนมหวานและเบเกอรี่ต่าง ๆ`,
  content: `
      <style>
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      .cover-image {
      margin: auto;
      margin-top: 24px;
      }

      .w-half {
      max-width:250px;
      width: 50%;
      }
      </style>
      <img class="cover-image" src="/articles/17-09-2024_1.webp" width="500" alt="นอนไม่ดี ส่งผลเสียกว่าที่คิด" />
      <div class="cover-image flex justify-center">
         <img class="w-half" src="/articles/17-09-2024_2.webp" alt="นอนไม่ดี ส่งผลเสียกว่าที่คิด" />
         <img class="w-half" src="/articles/17-09-2024_3.webp" alt="นอนไม่ดี ส่งผลเสียกว่าที่คิด" />
      </div>
      <br/>
      <br/>
 วันนี้ <a class="link" href="https://www.facebook.com/hashtag/Health%E0%B8%95%E0%B9%89%E0%B8%AD%E0%B8%87Care/">#Healthต้องCare</a> โดย Care Corner and More ขอมาแบ่งปันความรู้ดี ๆ จากคุณหมอพลอย (จิตแพทย์)  การนอนเป็นหนึ่งในกิจวัตรประจำวันของทุกคน แต่บางครั้งเราอาจไม่ได้ให้ความสำคัญกับการนอนมากที่ควรจะเป็น  หลาย ๆ คนมักใช้เวลาผ่อนคลายช่วงกลางคืนไปกับการดูหนัง เล่นเกม เล่นมือถือจนเพลิน และในคนบางกลุ่มยังพบกับปัญหานอนไม่หลับหรือตื่นกลางดึก โดยเฉพาะในกลุ่มผู้สูงอายุหรือผู้ที่มีภาวะเครียดหรือซึมเศร้า แต่รู้หรือไม่ว่า การนอนไม่ดีนั้นส่งผลเสียกว่าที่คิด! ส่งผลทั้งต่อสุขภาพกายและสุขภาพใจ<br/>
<br/>
 <b>⚠️ผลเสียต่อสุขภาพกาย ได้แก่</b><br/>
• ภูมิคุ้มกันแย่ลง ทำให้เจ็บป่วยง่าย เหนื่อยง่าย เนื่องจากปกติแล้วระบบภูมิคุ้มกันของร่างกายจะผลิตเซลล์ cytokines และ antibody เพื่อต่อสู้กับเชื้อแบคทีเรีย ไวรัส และสิ่งแปลกปลอมต่างๆ ที่เข้าสู่ร่างกาย<br/>
• คิดและทำอะไรเชื่องช้า เรียนรู้ได้ช้าลง ความจำลดลง และเพิ่มความเสี่ยงโรคสมองเสื่อมหรืออัลไซเมอร์ได้อีกด้วย<br/>
• ส่งผลให้ความดันโลหิตสูง และเพิ่มความเสี่ยงของโรคหลอดเลือดหัวใจ ไขมันในเลือดสูง<br/>
• เสี่ยงต่อภาวะและโรคเบาหวาน เนื่องจากการนอนน้อยส่งผลให้ระดับน้ำตาลกลูโคสในเลือดและระดับอินซูลินในเลือดสูงขึ้น<br/>
• น้ำหนักขึ้นง่าย เสี่ยงต่อโรคอ้วน เพราะการนอนน้อยทำให้ร่างกายแปรปรวน มีสารเคมีเลปติน (Leptin) ที่ช่วยให้รู้สึกอิ่มอยู่ในระดับต่ำ จึงทำให้อิ่มช้า และมีฮอร์โมนเกรลิน (Ghelin) ที่กระตุ้นให้หิวอยู่ในระดับมาก จึงทำให้เกิดความอยากอาหารที่มีไขมันมากขึ้น<br/>
• การทรงตัวแย่ลง<br/>
• เกิดอาการงีบหลับสั้น ๆ หรือที่เรียกว่า “หลับกลางอากาศ” หรือ “หลับใน”<br/>
• เสี่ยงต่ออุบัติเหตุ<br/>
<br/>
 <b>⚠️ ผลเสียต่อสุขภาพใจ ได้แก่</b><br/>
• ควบคุมอารมณ์ได้ลำบาก หงุดหงิดง่าย<br/>
• ไม่สดชื่น<br/>
• วิตกกังวล<br/>
• สมาธิลดลง<br/>
• การตัดสินใจแย่ลง<br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
  tags: [],
};
