export const DATA_21_09_2024 = {
  id: "21092024",
  cover: "/articles/21-09-2024.webp",
  date: "21 ก.ย. 2024",
  title: "มาเช็คกันดีกว่า! อัลไซเมอร์หรือแค่ขี้ลืม?",
  subTitle: `อาการหลง ๆ ลืม ๆ เป็นเรื่องปกติที่เกิดขึ้นได้เมื่อเริ่มสูงวัย แต่เดี๋ยวก่อน! หากเกิดอาการลืมลักษณะต่อไปนี้อย่านิ่งนอนใจ!`,
  content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
     .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      </style>
 <img class="cover-image" src="/articles/21-09-2024.webp" width="500" alt="มาเช็คกันดีกว่า! อัลไซเมอร์หรือแค่ขี้ลืม" />
อาการหลง ๆ ลืม ๆ เป็นเรื่องปกติที่เกิดขึ้นได้เมื่อเริ่มสูงวัย แต่เดี๋ยวก่อน! หากเกิดอาการลืมลักษณะต่อไปนี้อย่านิ่งนอนใจ! เพราะอาจเป็นสาเหตุเริ่มต้นของการเกิดโรคอัลไซเมอร์ได้ มาเช็คอาการของคนที่คุณรักพร้อมสังเกตอาการของตัวเองไปกับเช็คลิสต์ของแคร์ คอร์เนอร์ แอนด์ มอร์ ได้เลยค่ะ
แบบทดสอบ >> <a class="link" href="www.braincheck.net">www.braincheck.net</a><br/>
<br/>
🟢<b>ขี้ลืม</b> : ลืมเรื่องที่เพิ่งพูด ลืมชื่อ หรือลืมนัดหมาย<br/> 
🚨<b>อัลไซเมอร์</b> : ลืมเรื่องที่เพิ่งพูด ลืมชื่อ หรือลืมนัดหมายจนไม่สามารถนึกออกได้<br/>
ในระยะเริ่มต้นของโรคอัลไซเมอร์ ผู้ป่วยมักลืมเหตุการณ์ที่เกิดขึ้นใหม่หรือความจำระยะสั้น ลืมเหตุการณ์สำคัญและมักถามคำถามซ้ำ ๆ เพราะลืมสนิทจนไม่สามารถนึกออกได้<br/>
<br/>
🟢<b>ขี้ลืม</b> : ลืมทานยาบ้าง จ่ายเงินไม่ครบเป็นครั้งคราว<br/>
🚨<b>อัลไซเมอร์</b> : ลืมเรื่องใกล้ตัว ลืมกิจวัตรประจำวันที่เคยทำ ทานข้าวได้ช้าลงเพราะลืมว่าต้องเคี้ยว จำตัวเลขไม่ได้<br/>
ผู้ป่วยโรคอัลไซเมอร์มักลืมจนทำสิ่งต่าง ๆ ได้ช้าลง ยิ่งหากเป็นกิจกรรมที่ซับซ้อนผู้ป่วยอาจทำกิจกรรมนั้นไม่ได้เลย เช่น การซื้อของตามรายการที่สั่ง การติดกระดุม และอาจหนักจนถึงไม่สามารถช่วยเหลือตัวเองในเรื่องง่าย ๆ<br/>
<br/>
🟢<b>ขี้ลืม</b> : สับสนเรื่องวัน เวลา สถานที่ที่ไม่ได้ไปประจำ<br/>
🚨<b>อัลไซเมอร์</b> : สับสนเรื่องวัน เวลา สถานที่ที่คุ้นเคย ลืมสนิทจนนึกไม่ออกว่าจะไปที่ไหน วันนี้เป็นวันอะไร<br/>
หากคนในบ้านไม่สามารถนึกได้ว่าจะไปทำอะไร ไปที่ไหน เดินทางไปอย่างไรหรือเป็นหนักจนหลงทาง และจำไม่ได้ว่าเป็นวัน เดือน ปีอะไร แบบนี้จะเข้าข่ายอาการของโรคอัลไซเมอร์<br/>
<br/>
🟢<b>ขี้ลืม</b> : สามารถแยกแยะได้ระหว่างภาพสะท้อนของกระจกกับคนจริง<br/>
🚨<b>อัลไซเมอร์</b> : ไม่สามารถแยกแยะภาพสะท้อนของกระจกกับคนจริงได้<br/>
ผู้ที่เป็นโรคอัลไซเมอร์มักไม่เข้าใจในภาพที่เห็นและไม่เข้าใจความสัมพันธ์ของทิศทาง โดยอาจสับสนซ้ายขวา มีปัญหาเรื่องมิติและการกะระยะทาง<br/>
<br/>
🟢<b>ขี้ลืม</b> : วางของผิดที่เป็นบางครั้งคราว<br/>
🚨<b>อัลไซเมอร์</b> : วางของผิดที่อย่างไม่ควรจะเป็น หากคนในบ้านนำรีโมตไปใส่ตู้เย็น นำขยะใส่ไมโครเวฟหรือวางผิดที่อย่างไม่ควร รวมถึงการกล่าวหาว่ามีคนขโมยของไป อาการเหล่านี้ถือเป็นข้อบ่งชี้เริ่มต้นจึงถึงขั้นอาการหนักของโรคอัลไซเมอร์<br/>
<br/>
🟢<b>ขี้ลืม</b> : นึกคำที่จะพูดไม่ออกเป็นครั้งคราว<br/>
🚨<b>อัลไซเมอร์</b> : หยุดคุยกลางคันเพราะนึกที่สิ่งที่จะพูดไม่ออกเลย หรือเรียกชื่อสิ่งของบางสิ่งซ้ำ ๆ<br/>
เมื่อพบปัญหาเรียกชื่อสิ่งของที่ใช้ประจำผิดหรือพูดประโยคซ้ำ ๆ รวมทั้งการไม่สามารถเรียบเรียงประโยคได้ถูก มีการหยุดบทสนทนาไปดื้อ ๆ แบบนี้ถือเป็นอัลไซเมอร์ระยะกลางหากปล่อยไว้จะมีอาการโรคสมองเสื่อมที่รุนแรงขึ้น<br/>
<br/>
ปัจจุบันยังไม่สามารถรักษาอัลไซเมอร์ให้หายได้ ดังนั้นการสังเกตทั้งตนเองและคนรอบข้างจะช่วยให้ได้รับการชะลอความเสื่อมของโรคได้<br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
  tags: [],
};
