export const DATA_04_02_2025 = {
  id: "04022025",
  cover: "/articles/04-02-2025.webp",
  date: "4 ก.พ. 2025",
  title: "จับคู่อาหาร ลดเสี่ยงมะเร็ง",
  subTitle: `หลายคนมักจับคู่อาหารที่ทานเข้าด้วยกันเพื่อเพิ่มมิติและความหลากหลายของจานอาหารให้อร่อยยิ่งขึ้น ซึ่งการจับคู่ทานมีประโยชน์แฝงที่ให้มากกว่าความอร่อย!`,
  content: `
      <style>
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 24px;
      margin-top: 24px;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      </style>
      <img class="cover-image" src="/articles/04-02-2025.webp" width="500" alt="จับคู่อาหาร ลดเสี่ยงมะเร็ง" />
      หลายคนมักจับคู่อาหารที่ทานเข้าด้วยกันเพื่อเพิ่มมิติและความหลากหลายของจานอาหารให้อร่อยยิ่งขึ้น แต่รู้หรือไม่ว่าการจับคู่ทานมีประโยชน์แฝงที่ให้มากกว่าความอร่อย! เพราะหากจับคู่ได้ถูกต้องจะสามารถช่วยลดการเกิดสารก่อมะเร็งจากอาหารกลุ่มเสี่ยงต่าง ๆ ได้ วันนี้ Care Corner and More ขอแชร์เคล็ดลับง่าย ๆ ที่ไม่ว่าจะเป็นสายรักสุขภาพหรือสายกินก็สามารถนำไปปฏิบัติตามได้ และยังช่วยให้คุณสนุกกับมื้ออาหารเพิ่มขึ้นด้วยค่ะ<br/>
<br/>
<b>🍺 หากคุณดื่ม “เครื่องดื่มแอลกอฮอล์”</b> แนะนำให้ทานกับแกล้มที่มี “เนื้อสัตว์หรือถั่ว” ไปด้วย เพราะอุดมด้วยซีสเตอีน (Cysteine) ซึ่งมีช่วยลดระดับสารอะเซตัลดีไฮด์ (Acetaldehyde) ซึ่งเป็นสารก่อมะเร็งที่เกิดจากการดื่มแอลกอฮอล์ได้<br/>
<br/>
<b>🍖 สำหรับสาย “ปิ้งย่าง”</b> ไม่ว่าจะเป็นหมูกระทะหรือสเต็ก ให้เติม “ผักเคียงตระกูลกะหล่ำ” เช่น บร็อกโคลี่ กะหล่ำปลี เคล คะน้า หรือกะหล่ำดาว เข้าไปในจาน เพราะผักเหล่านี้มีเอนไซม์ที่ช่วยขับสารพิษออกจากร่างกายทางปัสสาวะ จึงช่วยให้คุณอร่อยไปพร้อมกับการดูแลสุขภาพได้อย่างลงตัว<br/>
<br/>
<b>🌾 เสริม “อาหารที่มีใยอาหารสูง”</b> เช่น ธัญพืชไม่ขัดสี หรือเปลือกผลไม้อย่างเปลือกแอปเปิ้ล ก็เป็นอีกหนึ่งวิธีง่าย ๆ ที่จะช่วยร่างกายจับสารพิษและพาออกจากร่างกายในรูปแบบอุจจาระ และยังช่วยเรื่องการขับถ่ายด้วย<br/>
<br/>
<b>🍅 อย่าลืมมองหา “สารต้านอนุมูลอิสระ”</b> เช่น สารเคอร์คิวมิน (Curcumin) จากขมิ้นชัน สารไลโคปีน (Lycopene) หรือสารสีแดงในมะเขือเทศ เพราะช่วยต้านการกลายพันธุ์ของเซลล์มะเร็ง ลดความเสี่ยงในการเกิดโรคมะเร็ง ทำให้คุณทานอาหารได้อย่างมั่นใจ สุขภาพดีได้ทุกมื้อ!<br/>
<br/>
เห็นไหมคะว่า แค่เพียงทำตามเคล็ดลับจับคู่อาหารให้ถูกต้องที่เรานำมาฝากวันนี้ ก็สามารถช่วยลดโอกาสการรับสารก่อมะเร็งที่มากับอาหารได้ ไม่ว่าจะมื้อนั้นจะเป็นมื้อพิเศษหรือมื้อธรรมดาในแต่ละวัน<br/>
<br/>
<br/>
<b>แหล่งอ้างอิง</b> :<br/>
สถาบันโภชนาการ มหาวิทยาลัยมหิดล<br/>
<a class="link" href="https://www.samitivejhospitals.com">https://www.samitivejhospitals.com</a><br/>
<a class="link" href="https://www.ncbi.nlm.nih.gov">https://www.ncbi.nlm.nih.gov</a><br/>
<a class="link" href="https://home.maefahluang.org">https://home.maefahluang.org</a><br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>

    `,
  tags: [],
};
