export const DATA_22_08_2024 = {
    id: 22082024,
    cover: "/articles/22-08-2024.webp",
    date: "22 ส.ค. 2024",
    title: "Did you know รู้หรือไม่?  คนไทยได้รับแคลเซียมไม่พอ!",
    subTitle:
      `จากการค้นคว้าพบว่า คนไทยได้รับแคลเซียมเฉลี่ยเพียงวันละ 400 มิลลิกรัมต่อวัน ซึ่งน้อยกว่าความต้องการในแต่ละวันอยู่มาก`,
    content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 24px;
      }
      </style>
      <img class="cover-image" src="/articles/22-08-2024.webp" width="500" alt="มาเปลี่ยนขนมจุบจิบเป็นขนมอร่อยแถมได้สุขภาพกันเถอะ" />
      
     จากการค้นคว้าพบว่า คนไทยได้รับแคลเซียมเฉลี่ยเพียงวันละ 400 มิลลิกรัมต่อวัน ซึ่งน้อยกว่าความต้องการในแต่ละวันอยู่มาก<br/>
นอกจากนี้ แคลเซียมเป็นสารอาหารที่ร่างกายไม่สามารถสังเคราะห์เองได้ จึงต้องมั่นใจว่ามีการบริโภคแคลเซียมจากอาหารอย่างเพียงพอ ปริมาณแนะนำไม่ควรเกิน 1,500 มิลลิกรัมต่อวัน
อย่างไรก็ตาม แต่ละช่วงวัยมีความต้องการแคลเซียมที่แตกต่างกันออกไป<br/>
<br/>
✨ ใครอยากรู้ว่าตัวเองควรบริโภคแคลเซียมมากน้อยแค่ไหน ติดตามต่อในโพสต์ถัดไป 🤩 <br/>
<br/>
แหล่งอาหารที่มีแคลเซียมสูง ได้แก่ นม (1 แก้ว 250 ซีซี มีแคลเซียม 300 มิลลิกรัม) โยเกิร์ต สัตว์ที่กินได้ทั้งกระดูกหรือเปลือก ถั่วเหลือง งาดำ ถั่วแระ และผักใบเขียวที่มีออกซาเลตต่ำ เช่น คะน้า กวางตุ้ง ตำลึง ถั่วพู เป็นต้น<br/>
<br/>
นอกจากนี้ ปัจจุบันนี้ยังมีทางเลือกอาหารใหม่ๆ ที่ช่วยเสริมสร้างแคลเซียมได้ง่ายยิ่งขึ้น ไม่ว่าจะเป็น <a class="link" href="https://www.facebook.com/SesamilkThailand?__cft__%255B0%255D=AZXdDEgTeqIbaolwhtxDvU-gPElrM3V2tcS5akYOT7eSj6kriOfGFKZzSm7A7A5QybdrPVqSQBDxEmt3BkVunjUmB4QnuTsSbUYLq20a8mZfXaGfJJmiOE0f8gMH4OPOoZSSwS2nKHdJnxbADmqoEHooK1Q2MHY4uEbhzYrNcZ0jPbR_nFk6hxnRNwwPFU9mS-8">Sesamilk Thailand</a> น้ำนมจากงาแท้ๆ ที่นอกจากให้แคลเซียมสูงแล้ว ยังมีเซซามินอีกด้วย รวมถึง <a class="link" href="https://www.facebook.com/eggyday.official?__cft__%255B0%255D=AZXdDEgTeqIbaolwhtxDvU-gPElrM3V2tcS5akYOT7eSj6kriOfGFKZzSm7A7A5QybdrPVqSQBDxEmt3BkVunjUmB4QnuTsSbUYLq20a8mZfXaGfJJmiOE0f8gMH4OPOoZSSwS2nKHdJnxbADmqoEHooK1Q2MHY4uEbhzYrNcZ0jPbR_nFk6hxnRNwwPFU9mS-8">Eggyday by TannD เส้นไข่ขาวเจ้าแรก อนุสิทธิบัตรจุฬาฯ</a> และ เส้นโปรตีนไข่ขาว ที่ให้แคลเซียมสูง แถมยังได้โปรตีนคุณภาพจากไข่ขาว พร้อมใยอาหารที่สูงอีกด้วย<br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
    tags: [],
  };
  