export const DATA_10_01_2025 = {
    id: 10012025,
    cover: "/articles/10-01-2025.webp",
    date: "10 ม.ค. 2025",
    title: "มาเปลี่ยนขนมจุบจิบเป็นขนมอร่อยแถมได้สุขภาพกันเถอะ",
    subTitle:
      `"ขนมจุบจิบ" ของโปรดของเด็ก ๆ ที่มักเต็มไปด้วยโซเดียม น้ำตาล ไขมันทรานส์ และสารปรุงแต่งมากมาย การรับประทานเพียงเล็กน้อยแต่ต่อเนื่องสามารถส่งผลเสียต่อสุขภาพในระยะยาว`,
    content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 16px;
      }
      </style>
      <img class="cover-image" src="/articles/10-01-2025.webp" width="500" alt="มาเปลี่ยนขนมจุบจิบเป็นขนมอร่อยแถมได้สุขภาพกันเถอะ" />
      "ขนมจุบจิบ" ของโปรดของเด็ก ๆ ที่มักเต็มไปด้วยโซเดียม น้ำตาล ไขมันทรานส์ และสารปรุงแต่งมากมาย การรับประทานเพียงเล็กน้อยแต่ต่อเนื่องสามารถส่งผลเสียต่อสุขภาพในระยะยาว เช่น การเป็นโรคอ้วน หรือโรคไตในเด็กได้ วันนี้แคร์ คอร์เนอร์ แอนด์ มอร์ มีวิธีการเลือกขนมจุบจิบที่ทั้งช่วยให้อิ่มท้องและดีต่อสุขภาพมาฝากค่ะ
      <br/>
      <br/>
      <ul>
        <li>
            <h2>เลือกของว่างที่ทำจากธัญพืชเต็มเมล็ด</h2>
            เช่น กราโนล่าบาร์ Whole Wheat Chips หรือรองท้องด้วยซุปอย่างซุปข้าวกล้อง จะทำให้ได้รับไฟเบอร์สูง มีส่วนช่วยเรื่องระบบย่อยอาหาร โดยสามารถเลือกรสชาติที่เด็ก ๆ คุ้นเคยและต้องไม่ใส่ผงปรุงรสหรือน้ำตาลในปริมาณที่มากเกินไป
        </li>
        <li>
            <h2>ใช้ผลไม้สดหรืออบแห้งเป็นตัวช่วยเสริมสารอาหารให้ร่างกาย</h2>
            หากอยากทานอะไรหวาน ๆ ลองเปลี่ยนเป็นผลไม้สดหรือผลไม้อบแห้งที่มีรสหวานในตัวอยู่แล้ว เช่น มะม่วง ลูกเกด หรืออินทผลัม หรือทำ Fruit Roll-Ups ให้ลูกทานเองจะยิ่งมั่นใจในเรื่องสารอาหารและการควบคุมปริมาณน้ำตาลตามต้องการได้
        </li>
        <li>
            <h2>เลือกขนมจุบจิบที่ให้โปรตีนสูง</h2>
            ถั่วหลายชนิด อย่างอัลมอนด์ ถั่วลูกไก่ ถั่วขาว เป็นธัญพืชที่ให้โปรตีนสูงอยู่แล้ว หากยังไม่คุ้นเคยกับการรับประทานถั่วอบสามารถทานเป็น Bean Chips หรือขนมอบกรอบที่ทำมาจากถั่วได้ แต่ต้องเลือกวิธีการปรุงแบบอบกรอบแทนการทอดและใช้น้ำมันน้อย โดยนอกจากถั่วแล้วกรีกโยเกิร์ตก็อุดมไปด้วยโปรตีนและไขมันดี ช่วยเติมพลังงานและลดความหิวได้อย่างมีประสิทธิภาพ
        </li>
        <li>
            <h2>ทำขนมสุขภาพเอง</h2>
            การทำขนมหรือของว่างเอง เช่น คุกกี้ธัญพืชหรือสมูทตี้ผักผลไม้สด เป็นอีกทางเลือกที่ช่วยควบคุมส่วนผสม ลดปริมาณสารปรุงแต่ง และเลือกวิธีการปรุงให้ดีต่อสุขภาพได้
        </li>
       </ul>
      <br/>
      เห็นไหมคะว่าการเปลี่ยนขนมจุบจิบธรรมดาให้กลายเป็นขนมสุขภาพไม่ได้ยากอย่างที่คิด คุณล่ะพร้อมเปลี่ยนขนมในมือเป็นขนมสุขภาพแล้วหรือยัง? 😊

    `,
    tags: [],
  };
  