export const DATA_04_10_2024 = {
    id: "04102024",
    cover: "/articles/04-10-2024.webp",
    date: "4 ต.ค. 2024",
    title: "🚫 อย่าเผลอกินสิ่งเหล่านี้ ถ้าไม่อยากเจแตก ❗",
    subTitle:
      `อย่าเผลอทาน “เนื้อสัตว์หรือผลิตภัณฑ์ที่มาจากสัตว์” เช่น นมวัว ชีส นมเปรี้ยว โยเกิร์ต ครีมเทียม นมข้นหวาน น้ำมันหอย ก็ไม่เจนะ นอกจากนี้พวกน้ำชงหรือขนมหวานและเบเกอรี่ต่าง ๆ`,
    content: `
      <style>
      ul {
        list-style-type: disc;
      }
      li {
        margin-bottom: 10px;
      }
      li > h2 {
        font-weight: 600;
      }
      a.link {
      font-weight: 500;
      text-decoration: underline;
      color: darkcyan;
      }
      .cover-image {
      margin: auto;
      margin-bottom: 24px;
      }
      </style>
      <img class="cover-image" src="/articles/04-10-2024.webp" width="500" alt="อย่าเผลอกินสิ่งเหล่านี้ ถ้าไม่อยากเจแตก" />
      
 ⚠️ อย่าเผลอทาน “เนื้อสัตว์หรือผลิตภัณฑ์ที่มาจากสัตว์” เช่น นมวัว ชีส นมเปรี้ยว โยเกิร์ต ครีมเทียม นมข้นหวาน น้ำมันหอย ก็ไม่เจนะ นอกจากนี้พวกน้ำชงหรือขนมหวานและเบเกอรี่ต่าง ๆ เช่น เค้ก ขนมปัง และขนมไทย ส่วนใหญ่เองก็มักจะไม่เจเช่นเดียวกัน เพราะมักมีส่วนผสมของไข่และนม ซึ่งยังรวมถึงเยลลี่หรือลูกอมเองอาจดูเหมือนไม่น่ามีส่วนผสมของเนื้อสัตว์ แต่ว่าจริง ๆ แล้วมีส่วนผสมของเจลาติน ซึ่งเป็นไขมันจากสัตว์<br/>
 ⚠️ “ผักกลิ่นฉุน”ต้องหนีไปให้ไกล เช่น กระเทียม หัวหอมและพืชตระกูลหอม ต้นหอม กุยช่าย กระเทียมโทนจีนหรือหลักเกียว และใบยาสูบ เป็นต้น<br/>
 ⚠️ ถอยให้ห่าง”ของมึนเมา”ทุกชนิด เพราะแอลกอฮอล์ถือเป็นสิ่งต้องห้ามสำหรับการทานเจ ซึ่งรวมถึงมิรินซึ่งเป็นเหล้าหวานในการทำอาหารญี่ปุ่น<br/>
 ⚠️ แยกถ้วยชามกินเจ เรื่องนี้สำคัญมาก ๆ สำหรับผู้ที่เคร่งในการกินเจ แต่ผู้ที่เป็นมือใหม่ที่ไม่เคร่งมาก ก็อาจยึดข้อนี้ไว้ด้วย<br/>
<br/>
<br/>
ถ้าไม่อยากเจแตก เพราะขาดสารอาหาร แล้วเกิดอาการโหยจนทนไม่ไหว <b>ควรรับประทานสิ่งเหล่านี้เพื่อทดแทน</b><br/>
<br/>
 ✅ เสริมโปรตีนให้สูงจากการทานอาหารประเภทธัญพืช และถั่วต่าง ๆ ไม่ว่าจะเป็นเต้าหู้ขาว นมถั่วเหลือง งา ข้าวไรซ์เบอร์รี่ ข้าวกล้อง ที่ช่วยเสริมวิตามินวิตามินบี 1, 6, และ 12 ให้ร่างกาย<br/>
 ✅ กินผักและผลไม้อย่างน้อย 5 หน่วยบริโภคต่อวัน ยิ่งผักผลไม้มีความหลากหลาย จะยิ่งได้วิตามินครบถ้วนมากขึ้น<br/>
 ✅ เลือกกินอาหารหรือผลิตภัณฑ์ที่มีส่วนประกอบของไขมันดีหรือกรดไขมันไม่อิ่มตัวเพราะมีโอเมก้าสูง เช่น น้ำมันมะกอก เมล็ดเจีย อะโวคาโด<br/>
 ✅ เพิ่มตัวเลือกให้มื้ออาหารเจของคุณไม่จำเจด้วยอาหารเจสำเร็จรูปที่ให้สารอาหารครบถ้วนและรสชาติอร่อยอย่างไส้กรอกเจจาก Sun n Moon ที่เสริมด้วยวิตามินบี 12 ซึ่งโดยปกติแล้วไม่พบในพืชผัก<br/>
<br/>
====================<br/>
<br/>
ช้อปผ่าน LINE OA @carecornerandmore <a class="link" href="https://line.me/R/ti/p/@533uureb?oat_content=url">lin.ee/FJ2bCMW</a> <br/>
✨ ส่วนลดค่าจัดส่งสูงสุด 100 บาท เพียงช้อปครบ 1,999 บาทต่อออเดอร์ <br/>
✨ สะสมแต้ม เพื่อแลกส่วนลดสูงสุด 100 บาท เพียงช้อปครบทุกๆ 1,000 บาทต่อออเดอร์ (หลังหักส่วนลด)<br/>
<br/>
💯 มั่นใจ แท้ 100%<br/>
🚛 ส่งเร็ว ส่งชัวร์ ทั่วประเทศ **มีบริการส่งด่วนทันที**<br/>
💬 พร้อมให้คำปรึกษาทั้งก่อนและหลังการขาย<br/>
    `,
    tags: [],
  };
  